<pad>	0
<unk>	0
<s>	0
</s>	0
[UNK0]	0
[UNK1]	0
[UNK2]	0
[UNK3]	0
[UNK4]	0
[UNK5]	0
[UNK6]	0
[UNK7]	0
[UNK8]	0
[UNK9]	0
[unused0]	0
[unused1]	0
[unused2]	0
[unused3]	0
[unused4]	0
[unused5]	0
[unused6]	0
[unused7]	0
[unused8]	0
[unused9]	0
[unused10]	0
[unused11]	0
[unused12]	0
[unused13]	0
[unused14]	0
[unused15]	0
[unused16]	0
[unused17]	0
[unused18]	0
[unused19]	0
[unused20]	0
[unused21]	0
[unused22]	0
[unused23]	0
[unused24]	0
[unused25]	0
[unused26]	0
[unused27]	0
[unused28]	0
[unused29]	0
[unused30]	0
[unused31]	0
[unused32]	0
[unused33]	0
[unused34]	0
[unused35]	0
[unused36]	0
[unused37]	0
[unused38]	0
[unused39]	0
[unused40]	0
[unused41]	0
[unused42]	0
[unused43]	0
[unused44]	0
[unused45]	0
[unused46]	0
[unused47]	0
[unused48]	0
[unused49]	0
[unused50]	0
[unused51]	0
[unused52]	0
[unused53]	0
[unused54]	0
[unused55]	0
[unused56]	0
[unused57]	0
[unused58]	0
[unused59]	0
[unused60]	0
[unused61]	0
[unused62]	0
[unused63]	0
[unused64]	0
[unused65]	0
[unused66]	0
[unused67]	0
[unused68]	0
[unused69]	0
[unused70]	0
[unused71]	0
[unused72]	0
[unused73]	0
[unused74]	0
[unused75]	0
[unused76]	0
[unused77]	0
[unused78]	0
[unused79]	0
[unused80]	0
[unused81]	0
[unused82]	0
[unused83]	0
[unused84]	0
[unused85]	0
[unused86]	0
[unused87]	0
[unused88]	0
[unused89]	0
[unused90]	0
[unused91]	0
[unused92]	0
[unused93]	0
[unused94]	0
[unused95]	0
[unused96]	0
[unused97]	0
[unused98]	0
[unused99]	0
▁.	-3.39354
▁이	-3.46702
▁는	-3.63132
▁하	-3.84595
▁을	-3.97742
▁다	-4.04844
▁고	-4.09147
▁에	-4.17421
▁의	-4.20605
▁은	-4.24939
▁가	-4.33891
▁들	-4.37712
▁,	-4.47692
▁를	-4.61865
▁도	-4.66104
▁있	-4.69682
▁한	-4.79385
▁지	-4.87951
▁으로	-5.1098
▁것	-5.17233
▁게	-5.17647
▁로	-5.21405
▁에서	-5.2366
▁?	-5.26357
▁되	-5.3665
▁어	-5.41301
▁었	-5.46951
▁적	-5.48218
▁면	-5.48884
▁그	-5.5201
▁기	-5.53013
▁나	-5.60709
▁없	-5.63247
▁과	-5.64771
▁만	-5.69063
▁말	-5.7046
▁수	-5.70872
▁했	-5.72886
▁아	-5.75497
▁거	-5.767
▁인	-5.77625
▁안	-5.8461
▁할	-5.86632
▁보	-5.91081
▁일	-5.91738
▁해	-5.94461
▁않	-5.97819
▁네	-5.98853
▁와	-5.9892
▁사람	-6.0215
▁..	-6.03596
▁니	-6.07732
▁주	-6.09133
▁년	-6.0978
▁자	-6.16912
▁는데	-6.19195
▁아니	-6.19955
▁냐	-6.21398
▁라	-6.22964
▁한다	-6.2461
▁같	-6.25863
▁겠	-6.27905
▁	-6.33516
▁!	-6.34371
▁라고	-6.36107
▁던	-6.38005
▁때	-6.38214
▁에게	-6.38614
▁나라	-6.41715
▁내	-6.45017
▁지만	-6.4518
▁국민	-6.45894
▁받	-6.46192
▁서	-6.49513
▁야	-6.51777
▁았	-6.5296
▁더	-6.5645
▁며	-6.57111
▁까지	-6.58253
▁우리	-6.58477
▁다고	-6.58499
▁생각	-6.61861
▁시	-6.64191
▁1	-6.64413
▁대	-6.65761
▁된	-6.68295
▁알	-6.68466
▁~	-6.70667
▁라는	-6.73004
▁면서	-6.73653
▁좋	-6.73663
▁여	-6.75076
▁다는	-6.76982
▁잘	-6.77968
▁2	-6.80293
▁때문	-6.82477
▁개	-6.83762
▁못	-6.85013
▁많	-6.86882
▁해서	-6.88142
▁이나	-6.88504
▁일본	-6.89545
▁등	-6.90369
▁중	-6.90788
▁였	-6.909
▁성	-6.91123
▁전	-6.92063
▁왜	-6.92559
▁이런	-6.92667
▁습니다	-6.92794
▁살	-6.94096
▁좀	-6.97479
▁문	-6.98469
▁3	-6.99662
▁으면	-7.00388
▁-	-7.00487
▁보다	-7.01751
▁건	-7.03347
▁지금	-7.05434
▁저	-7.05544
▁사	-7.06229
▁월	-7.06529
▁돈	-7.08344
▁당	-7.08712
▁뭐	-7.09942
▁문제	-7.11592
▁해야	-7.1216
▁한국	-7.12336
▁번	-7.12775
▁:	-7.13929
지	-7.14383
▁화	-7.15011
▁두	-7.16119
▁된다	-7.16296
▁부터	-7.16783
▁데	-7.18544
▁중국	-7.20438
▁하나	-7.20814
▁먹	-7.2129
▁정부	-7.21317
▁자신	-7.2183
▁인간	-7.22413
▁그리고	-7.22574
▁오	-7.23573
▁명	-7.24007
▁대통령	-7.24119
▁다른	-7.25482
▁처럼	-7.26247
▁듯	-7.28633
▁만들	-7.29516
▁제	-7.29547
▁진짜	-7.3009
이	-7.30763
▁놈	-7.31086
▁쓰	-7.31286
▁또	-7.31867
▁정도	-7.33224
▁싶	-7.34251
▁음	-7.35396
▁인데	-7.35716
▁죽	-7.35815
▁어서	-7.36339
▁님	-7.36416
▁남	-7.37508
▁맞	-7.37794
기	-7.37874
▁대한	-7.37884
▁줄	-7.38508
▁는지	-7.40791
▁될	-7.41127
▁원	-7.41408
▁걸	-7.41646
▁5	-7.41793
▁합니다	-7.44466
▁이상	-7.4472
▁가지	-7.44858
▁그냥	-7.44967
▁입니다	-7.45095
▁...	-7.45635
▁4	-7.46042
▁미국	-7.46222
▁너	-7.47239
▁북한	-7.47918
▁경우	-7.48759
리	-7.49343
▁조국	-7.49515
▁국가	-7.49581
▁후	-7.49731
▁길	-7.50051
▁정권	-7.50319
▁경제	-7.50351
▁모르	-7.51023
▁함	-7.511
▁문재인	-7.51618
▁사실	-7.51696
▁한테	-7.52374
▁자기	-7.52718
▁정치	-7.53049
▁시간	-7.53599
▁분	-7.54442
▁이제	-7.54485
▁집	-7.55327
▁신	-7.55418
▁해라	-7.55836
자	-7.56335
▁잡	-7.56605
▁위	-7.58863
▁다가	-7.60423
▁차	-7.60733
▁그런	-7.60863
▁권	-7.6117
▁애	-7.61532
▁속	-7.61587
▁나오	-7.61788
▁위해	-7.62789
▁놓	-7.62795
▁소리	-7.63595
▁치	-7.63722
▁다시	-7.63936
▁시키	-7.64091
도	-7.65165
▁대한민국	-7.65233
▁입	-7.65347
▁마	-7.65358
▁세요	-7.65394
▁모든	-7.66281
▁기사	-7.66781
사	-7.6739
▁참	-7.68184
▁10	-7.68569
▁법	-7.68936
▁라도	-7.69831
▁넘	-7.69877
▁필요	-7.7027
▁비	-7.70332
▁앞	-7.70513
▁사회	-7.70642
▁가능	-7.70669
렇게	-7.71158
▁뿐	-7.71184
▁그러	-7.71656
▁임	-7.71717
▁네요	-7.73643
▁많이	-7.73667
▁달	-7.73833
▁시작	-7.73907
▁사용	-7.7395
▁세	-7.74175
▁너무	-7.74313
▁/	-7.74435
▁해도	-7.74926
▁무슨	-7.75732
▁모두	-7.75733
▁세계	-7.76147
다	-7.76652
▁~~	-7.7679
▁정신	-7.76837
▁정말	-7.77292
하	-7.77396
▁조	-7.78094
▁여자	-7.78356
▁는다	-7.78464
▁아이	-7.79129
▁재앙	-7.79445
▁불	-7.81464
▁인지	-7.83056
▁씨	-7.83358
▁짓	-7.8365
▁같이	-7.83904
▁못하	-7.83932
▁간	-7.83993
▁질	-7.84319
▁든	-7.84485
▁당신	-7.84574
▁뒤	-7.84626
▁으며	-7.84818
▁그러나	-7.85029
▁죠	-7.85219
▁물	-7.85498
▁란	-7.85678
서	-7.85981
▁그것	-7.86109
▁%	-7.87211
가	-7.87635
▁상	-7.88326
▁거나	-7.88413
스	-7.88455
▁상황	-7.89153
▁타	-7.8939
▁아서	-7.89499
인	-7.89758
▁가장	-7.89862
▁보이	-7.9018
▁검찰	-7.90245
▁댓글	-7.90287
▁큰	-7.91219
▁6	-7.91274
시	-7.91356
▁아직	-7.91369
▁없이	-7.91445
▁이후	-7.91648
▁이렇게	-7.91759
▁날	-7.91967
▁민주당	-7.92126
▁어야	-7.92244
▁다음	-7.92485
▁눈	-7.93004
▁세금	-7.94445
▁기업	-7.945
▁려고	-7.94699
▁몇	-7.94739
▁이유	-7.95153
떻게	-7.9557
▁곳	-7.9564
▁다면	-7.97234
▁막	-7.97412
▁점	-7.98306
▁군	-7.98475
▁여기	-7.98667
▁어디	-7.98761
▁니까	-7.98886
▁수준	-7.99695
▁인가	-7.9973
▁믿	-7.99738
▁바로	-8.00274
▁손	-8.00358
▁잘못	-8.00747
▁어떤	-8.01241
▁요	-8.02036
▁부	-8.02245
▁함께	-8.02886
▁저런	-8.03103
▁무	-8.03319
▁이러	-8.03939
▁으니	-8.03979
▁장	-8.04222
▁모습	-8.04668
라	-8.04724
▁그렇	-8.04867
▁끝	-8.04899
▁미	-8.05071
▁바	-8.05175
▁난	-8.06117
▁계속	-8.06127
▁호	-8.06242
▁조사	-8.06263
▁하지만	-8.06268
▁도록	-8.06275
▁구	-8.07064
▁볼	-8.07211
▁세상	-8.07925
▁마음	-8.08177
▁결국	-8.08421
▁빨	-8.08465
▁지역	-8.08896
수	-8.09609
대	-8.09646
▁7	-8.09842
▁배	-8.10031
▁다니	-8.10778
▁진	-8.11509
▁엔	-8.12405
▁좌파	-8.12586
▁높	-8.13136
▁선	-8.13483
▁아닌	-8.13486
▁어요	-8.13832
▁사건	-8.14373
▁힘	-8.14691
▁자유	-8.1494
▁남자	-8.15138
▁편	-8.15395
치	-8.15672
▁소	-8.1573
▁욕	-8.1579
▁쪽	-8.15969
▁팔	-8.16124
▁이미	-8.1752
▁8	-8.17713
장	-8.18036
▁한다고	-8.18201
▁이름	-8.18665
▁싫	-8.18821
▁얼마나	-8.18887
▁이번	-8.18897
▁이야기	-8.18902
▁크	-8.19475
▁쓰레기	-8.19828
고	-8.20712
▁또한	-8.20844
▁새	-8.21206
로	-8.21371
▁역시	-8.21402
▁중요	-8.21576
▁제대로	-8.21732
▁따라	-8.21745
▁라면	-8.21763
▁능력	-8.21888
▁및	-8.21915
진	-8.2209
▁글	-8.2235
▁20	-8.2247
▁이것	-8.22664
▁단	-8.22707
▁어느	-8.22832
▁그래서	-8.23123
▁랑	-8.23391
▁이용	-8.23477
▁이해	-8.23583
▁대로	-8.239
▁노	-8.23966
▁파	-8.24064
▁본	-8.24258
▁새끼	-8.24693
▁언론	-8.25274
▁동안	-8.2567
▁반	-8.25799
▁빨갱이	-8.25974
▁자리	-8.26029
▁좌	-8.26147
▁나가	-8.26332
▁이게	-8.26369
▁천	-8.26404
야	-8.2671
▁형	-8.2711
▁시대	-8.27677
▁관계	-8.27703
아	-8.27731
▁피	-8.27895
▁존재	-8.27916
▁누구	-8.2798
▁버리	-8.28217
▁위한	-8.28536
▁누가	-8.28626
▁운동	-8.28711
▁역사	-8.29259
▁가족	-8.29262
▁수사	-8.29347
▁한다는	-8.29352
상	-8.29482
▁제발	-8.29548
▁식	-8.29816
나	-8.29853
▁아야	-8.30005
▁그녀	-8.30163
▁자체	-8.30646
▁열	-8.31532
▁더니	-8.31674
▁찾	-8.32207
▁학교	-8.32213
▁긴	-8.32496
주	-8.32631
▁OOO	-8.32792
▁온	-8.33121
▁대표	-8.33397
▁시장	-8.33421
▁그럼	-8.33923
▁사이	-8.33952
성	-8.34126
▁당시	-8.34443
▁억	-8.34948
▁구나	-8.34971
▁얼굴	-8.34985
▁처음	-8.35037
▁공격	-8.35051
구	-8.35439
▁장관	-8.35532
▁선거	-8.35536
▁9	-8.35617
▁몸	-8.35628
▁아주	-8.35934
▁현재	-8.35967
▁산	-8.36237
▁방법	-8.36626
▁조작	-8.36913
▁뽑	-8.36949
▁답	-8.37008
▁정책	-8.37103
▁듣	-8.37415
▁머리	-8.37427
▁보수	-8.3764
미	-8.37792
▁죄	-8.38153
▁재	-8.38539
▁리	-8.38636
▁갖	-8.388
▁의미	-8.38961
▁본인	-8.38963
▁결과	-8.39035
▁보내	-8.39134
▁부모	-8.39299
▁됐	-8.399
▁공	-8.39908
▁박	-8.40032
▁상대	-8.40537
▁갈	-8.40579
▁상태	-8.40582
▁행동	-8.40738
▁대해	-8.40913
▁교육	-8.41363
▁전쟁	-8.41593
▁그런데	-8.4173
▁뉴스	-8.41826
▁게임	-8.41896
▁보여	-8.41957
▁내용	-8.42043
▁실	-8.42603
▁회사	-8.42983
▁꼴	-8.4315
▁찍	-8.43163
▁어도	-8.43171
▁얻	-8.43523
어	-8.43621
▁현실	-8.43771
▁러	-8.43887
▁딱	-8.43993
▁사랑	-8.44444
▁방송	-8.44504
▁관련	-8.44545
▁키	-8.44636
▁먼저	-8.44675
▁여성	-8.44798
▁씩	-8.44839
▁밖	-8.44861
▁는가	-8.44923
▁30	-8.45055
전	-8.45112
▁물론	-8.45197
부	-8.45346
▁베	-8.45426
▁박근혜	-8.45633
▁발	-8.45659
▁봐	-8.4567
▁만큼	-8.46185
▁스	-8.47425
▁준	-8.4761
▁은데	-8.47713
▁얘기	-8.47717
▁삼	-8.47915
▁지지	-8.4801
▁벌	-8.48345
▁친	-8.48522
▁자식	-8.4869
▁쳐	-8.48707
▁개인	-8.48714
▁반대	-8.49071
▁기술	-8.49083
▁양	-8.49549
▁마스크	-8.4996
▁별	-8.50215
▁드	-8.50305
▁용	-8.50388
▁방	-8.50573
▁여러	-8.50733
▁북	-8.50858
드	-8.50869
▁을까	-8.50961
▁조선	-8.51038
▁책임	-8.51148
▁통해	-8.51188
우	-8.51255
▁왔	-8.51296
원	-8.51333
▁아무	-8.51867
▁그만	-8.52533
비	-8.52809
▁개혁	-8.52873
▁탓	-8.52907
▁지원	-8.52924
▁초	-8.5296
▁100	-8.53172
▁백	-8.53415
▁까	-8.53474
▁활동	-8.5364
▁코	-8.54032
▁특히	-8.54297
▁마다	-8.54428
▁기자	-8.54482
▁신천지	-8.54509
트	-8.54548
▁역	-8.54632
▁꼭	-8.5465
▁경찰	-8.54688
▁일반	-8.5483
▁거의	-8.54931
▁힘들	-8.54969
▁둘	-8.55084
▁아들	-8.55307
▁트	-8.55325
선	-8.55394
▁서울	-8.55402
▁선동	-8.55455
제	-8.5551
▁현	-8.55744
▁친구	-8.56126
▁피해	-8.56527
히	-8.56836
▁당하	-8.57089
▁봐라	-8.57319
▁딸	-8.57405
▁무엇	-8.57455
▁12	-8.57891
▁들어가	-8.57917
▁국	-8.5814
▁위해서	-8.58194
▁집단	-8.58275
▁외	-8.58458
▁정	-8.58636
▁인정	-8.58675
동	-8.59156
▁서로	-8.59229
▁....	-8.59256
▁예	-8.5938
▁팀	-8.59565
마	-8.59761
▁감	-8.59906
▁갔	-8.59912
▁봤	-8.6004
▁시민	-8.60045
▁생	-8.60138
▁정보	-8.60237
▁근데	-8.60288
▁밖에	-8.60641
▁대부분	-8.61048
▁려는	-8.61053
▁등장	-8.61275
▁거리	-8.61335
▁주장	-8.6161
▁절대	-8.61751
▁경기	-8.6191
▁생활	-8.62147
▁작	-8.62353
▁삶	-8.62636
▁넣	-8.6314
▁째	-8.6373
▁이랑	-8.63742
▁청와대	-8.63864
▁나요	-8.63968
▁영화	-8.64092
▁아닌가	-8.64128
일	-8.64279
▁조금	-8.64303
▁채	-8.64437
▁부분	-8.64727
▁똥	-8.64828
▁학생	-8.64884
▁즉	-8.6499
▁강	-8.65029
▁병	-8.65053
▁정의	-8.65134
▁의원	-8.65192
보	-8.65848
▁뜻	-8.65987
▁이건	-8.66187
니	-8.66243
▁그래도	-8.6666
▁사고	-8.66705
▁거기	-8.66714
▁회	-8.66988
▁로서	-8.67035
식	-8.67534
소	-8.6767
▁깨	-8.6776
▁결정	-8.6792
▁문화	-8.68246
▁전부	-8.68281
▁언제	-8.68569
▁과정	-8.68671
▁뭔	-8.68706
▁코로나	-8.68726
▁쉽	-8.69207
정	-8.69589
▁읽	-8.69806
▁려	-8.69922
▁뭘	-8.70134
▁시켜	-8.7025
▁18	-8.70252
▁매우	-8.70372
▁계	-8.70467
▁직접	-8.70486
▁왕	-8.70888
▁아버지	-8.7091
▁만든	-8.7131
▁지요	-8.7152
▁우	-8.71582
▁판	-8.71788
▁스스로	-8.7192
▁권력	-8.72167
▁기본	-8.7231
▁돌	-8.72428
▁탄핵	-8.7244
요	-8.72442
호	-8.72641
▁풀	-8.73083
▁최고	-8.73121
▁으나	-8.73151
▁검사	-8.73158
▁그게	-8.73321
▁책	-8.73338
▁대학	-8.73415
▁스럽	-8.73996
▁11	-8.74411
▁걱정	-8.74449
▁빨리	-8.7451
▁땅	-8.74561
▁정상	-8.74612
▁김	-8.75012
▁끼	-8.75304
▁표	-8.75538
▁해결	-8.75561
▁공개	-8.75773
▁~~~	-8.75828
▁총	-8.75927
▁테	-8.76118
▁효과	-8.77292
▁개돼지	-8.77503
▁문재	-8.7755
▁과거	-8.77795
▁새로운	-8.77876
▁셨	-8.77881
오	-8.77951
▁연구	-8.78168
▁약	-8.78265
▁는구나	-8.78421
▁개발	-8.7878
▁요즘	-8.78812
▁급	-8.79087
▁못한	-8.79485
▁유	-8.79492
▁관심	-8.79526
▁대상	-8.79591
▁그대로	-8.79741
▁단체	-8.79883
▁국회의원	-8.79897
산	-8.79932
▁아베	-8.80094
▁아라	-8.8013
▁오늘	-8.80194
▁미친	-8.802
▁빠	-8.8038
▁미래	-8.80529
▁교회	-8.80594
▁관리	-8.81102
▁다만	-8.81227
▁성공	-8.81245
▁잖아	-8.81281
세	-8.81566
▁빼	-8.81807
▁그리	-8.81874
▁그때	-8.81892
▁틀	-8.81924
▁기록	-8.81937
▁텐데	-8.82023
▁나이	-8.8217
군	-8.82259
▁쇼	-8.82375
▁총선	-8.82389
▁만나	-8.82511
▁세력	-8.82658
▁자한	-8.82744
▁0	-8.82824
▁선택	-8.83122
▁교수	-8.83241
▁아무리	-8.83864
▁앉	-8.83928
▁다르	-8.84
▁오히려	-8.84002
▁투자	-8.84246
▁50	-8.84486
▁표현	-8.84758
▁민	-8.84759
▁해야지	-8.85144
▁하루	-8.85756
▁선수	-8.85921
▁건데	-8.86022
▁공부	-8.86169
신	-8.86294
▁세월	-8.86608
▁인물	-8.86762
의	-8.86816
▁웃	-8.86831
▁처벌	-8.86905
▁15	-8.87017
▁여론	-8.87022
▁낮	-8.87062
▁확인	-8.87478
▁전체	-8.87758
▁또는	-8.87931
▁설명	-8.88072
타	-8.88134
▁비교	-8.88177
질	-8.88234
▁입장	-8.88311
▁금지	-8.88412
▁심	-8.88677
▁차이	-8.88689
▁듯이	-8.88728
▁평가	-8.88865
▁카	-8.8887
▁감정	-8.88969
▁발생	-8.89025
▁시절	-8.89104
▁대구	-8.89106
▁대신	-8.89252
▁어라	-8.89343
▁부정	-8.89378
▁건지	-8.89716
▁유지	-8.89716
▁만드	-8.89771
문	-8.89773
▁진행	-8.89783
경	-8.8995
▁기준	-8.90032
▁작품	-8.90256
▁발전	-8.90297
▁해당	-8.90442
▁노력	-8.90835
▁프로	-8.90914
▁너희	-8.90969
▁술	-8.91075
▁더라도	-8.91374
▁뇌	-8.91385
▁준비	-8.91655
▁첫	-8.91719
▁똑같	-8.91804
▁공무원	-8.91805
▁가짜	-8.91806
▁따라서	-8.91871
▁각	-8.92031
▁전혀	-8.92125
▁종교	-8.92295
▁머	-8.92412
▁이거	-8.92469
▁한심	-8.92836
▁혼자	-8.9284
▁원래	-8.9296
▁꺼	-8.92984
▁사업	-8.93167
▁대가리	-8.9341
▁조직	-8.93479
▁민족	-8.93565
▁더불	-8.93937
▁사진	-8.9396
▁순간	-8.94186
▁나왔	-8.94216
영	-8.94498
▁민주	-8.94592
화	-8.94796
르	-8.94861
▁도대체	-8.94984
▁도움	-8.95078
▁결혼	-8.95125
▁인생	-8.95196
▁비판	-8.95295
▁마지막	-8.95354
▁일부	-8.95586
▁으면서	-8.95744
조	-8.95801
▁논리	-8.9592
▁완전	-8.95956
▁구속	-8.96266
▁곧	-8.96309
▁가진	-8.96313
면	-8.96407
▁의해	-8.96459
▁퍼	-8.96496
▁돌아가	-8.96523
▁무능	-8.96753
▁척	-8.96932
▁기억	-8.96945
▁올리	-8.96962
▁가격	-8.97084
▁엄마	-8.97202
▁국내	-8.97209
노	-8.97498
만	-8.97505
▁도시	-8.97517
▁대해서	-8.97712
▁밥	-8.97877
▁동	-8.97897
▁에선	-8.97901
▁으로서	-8.98023
국	-8.98027
▁정당	-8.98371
▁달리	-8.98498
▁A	-8.98526
▁늘	-8.98582
▁그래	-8.98878
▁의식	-8.98941
▁종	-8.99024
관	-8.99156
▁행위	-8.99271
▁보인다	-8.99357
▁판단	-8.99421
▁거짓말	-8.99582
▁경험	-8.99598
▁토착	-9.0003
▁검	-9.00032
▁얼마	-9.0006
▁돼	-9.0006
▁적폐	-9.00069
▁요구	-9.0012
▁무기	-9.00361
▁추가	-9.00403
▁어찌	-9.00425
단	-9.00435
▁기회	-9.00475
▁죽이	-9.00479
▁아요	-9.00518
▁입국	-9.0053
▁삼성	-9.00612
▁모	-9.00742
▁출신	-9.01045
▁모양	-9.01155
▁방식	-9.01336
▁무시	-9.01443
▁김정은	-9.01444
▁독재	-9.01676
▁나온	-9.0199
▁이전	-9.02004
▁와서	-9.02182
▁아님	-9.02197
▁한당	-9.02258
▁위험	-9.02291
▁영	-9.02373
▁자연	-9.02442
▁쓸	-9.0248
안	-9.02518
▁구조	-9.02538
▁병원	-9.02547
▁통	-9.02718
▁가치	-9.02772
파	-9.02908
▁사과	-9.02949
▁군대	-9.03215
▁변화	-9.03218
▁포함	-9.03303
▁운영	-9.03575
▁주변	-9.03693
물	-9.03834
▁처리	-9.03916
당	-9.03947
▁레	-9.04142
▁폭	-9.04162
▁버	-9.04171
▁꾼	-9.04189
▁의사	-9.04242
코	-9.04478
▁비슷	-9.04517
▁무조건	-9.0466
▁떠나	-9.04952
▁·	-9.05088
▁생산	-9.05171
▁반드시	-9.05212
▁겁니다	-9.05556
법	-9.05739
▁범죄	-9.0593
▁됨	-9.05942
▁국회	-9.06106
▁최	-9.0611
▁왜구	-9.06328
▁처	-9.06371
▁인해	-9.06417
▁됩니다	-9.06495
루	-9.06637
▁못했	-9.0665
▁그걸	-9.06692
▁놀	-9.06719
▁지키	-9.06899
▁구만	-9.06916
▁돼지	-9.06983
▁황	-9.07058
▁악	-9.07148
▁위치	-9.07162
▁사기	-9.07221
▁역할	-9.07377
석	-9.07426
▁탈	-9.07511
▁목적	-9.07522
▁이젠	-9.07578
▁제도	-9.07592
한	-9.07629
▁부족	-9.07739
▁국제	-9.07885
▁선생	-9.08398
▁지방	-9.08452
▁으로써	-9.08516
▁시기	-9.08538
▁평화	-9.08579
▁핵	-9.08667
▁순	-9.08803
린	-9.08969
▁계획	-9.09002
▁비리	-9.09149
▁제일	-9.09156
▁일단	-9.09202
▁귀	-9.09481
▁싸	-9.09523
▁환경	-9.09585
▁외교	-9.09602
▁영향	-9.0963
▁항상	-9.09834
▁40	-9.09886
▁났	-9.09924
▁잃	-9.10004
▁더라	-9.10066
▁디	-9.10076
▁바뀌	-9.10115
▁승리	-9.10291
▁증거	-9.1033
▁시즌	-9.10379
력	-9.10556
▁부르	-9.10588
▁맡	-9.10623
▁지나	-9.10696
▁개념	-9.1089
▁나쁜	-9.11238
▁기관	-9.11374
▁바람	-9.11493
▁기대	-9.11643
▁털	-9.11923
▁봐야	-9.11934
▁어머니	-9.11958
▁줬	-9.12263
▁카드	-9.12556
▁사태	-9.12928
▁매	-9.12947
▁패	-9.12975
▁하늘	-9.13021
▁석	-9.13097
▁캐릭터	-9.13185
▁울	-9.1345
무	-9.13587
▁던데	-9.13617
▁진정	-9.13634
▁인사	-9.13705
▁여행	-9.1389
▁층	-9.13906
▁난리	-9.14058
▁투표	-9.14139
▁열심히	-9.14174
▁티	-9.1434
▁더욱	-9.14375
▁보호	-9.14629
▁신경	-9.14757
▁붙	-9.15104
▁성장	-9.1524
▁당연	-9.15427
▁려면	-9.15553
▁묻	-9.15715
▁한데	-9.15752
▁케	-9.15875
▁담	-9.15907
카	-9.15925
현	-9.15926
▁십	-9.16173
모	-9.16239
토	-9.16275
▁진보	-9.16341
▁하고	-9.16441
재	-9.16533
▁중심	-9.16538
▁봐도	-9.16605
▁설치	-9.17158
병	-9.17324
▁진실	-9.17419
▁쯤	-9.17468
▁일어나	-9.17555
▁목	-9.17724
민	-9.17746
▁끌	-9.17785
들	-9.17991
즈	-9.18046
▁전화	-9.18064
▁배우	-9.1814
▁꿈	-9.18176
▁옆	-9.18618
두	-9.18774
▁므로	-9.18931
▁나중	-9.1898
간	-9.19106
▁달창	-9.19185
▁대체	-9.19467
▁25	-9.19554
▁덜	-9.19575
▁썩	-9.1959
네	-9.19595
▁로부터	-9.19648
▁졌	-9.19702
▁숨	-9.1975
▁공산당	-9.1984
▁토	-9.19869
▁대단	-9.19952
▁부대	-9.20018
▁당연히	-9.20022
▁실제로	-9.20309
▁쓴	-9.20357
▁경	-9.20627
▁전라도	-9.20641
▁남편	-9.20807
▁발견	-9.20815
▁정치인	-9.20954
▁마시	-9.2096
▁피해자	-9.21045
▁건가	-9.21048
▁이익	-9.21058
▁젊	-9.21079
▁제품	-9.21161
▁당장	-9.21191
▁넌	-9.21212
▁오래	-9.21228
▁써	-9.21237
▁조차	-9.21308
해	-9.21567
▁아래	-9.21586
프	-9.21714
▁아도	-9.21952
▁마찬가지	-9.22012
▁한다면	-9.22028
▁냐고	-9.22065
▁건강	-9.2223
▁민주주의	-9.22334
▁직원	-9.22338
▁다양	-9.22424
▁떨어지	-9.2248
▁버렸	-9.22508
▁절	-9.22523
▁동시	-9.22612
회	-9.22753
▁윤	-9.22875
▁서민	-9.23137
▁밀	-9.23214
디	-9.23227
▁16	-9.23278
감	-9.23317
▁인권	-9.23346
▁산업	-9.23433
▁몰	-9.23459
▁발표	-9.23496
▁마치	-9.24021
크	-9.24235
▁우선	-9.24665
▁어렵	-9.24675
▁인식	-9.24712
▁팬	-9.24718
▁B	-9.24828
실	-9.24947
▁밤	-9.24969
▁금	-9.25021
▁훨씬	-9.2505
▁후보	-9.25091
▁치료	-9.25113
▁값	-9.25232
▁해외	-9.25377
▁끼리	-9.25392
▁재산	-9.25456
▁연	-9.25489
▁중국인	-9.25563
▁팩	-9.25726
▁관	-9.25733
▁루	-9.25777
▁도와	-9.25793
▁망하	-9.25812
연	-9.26092
▁쉬	-9.26268
▁느끼	-9.26337
▁곡	-9.26544
▁19	-9.26595
▁부동산	-9.26719
▁고통	-9.26768
▁형태	-9.26775
▁분명	-9.26899
▁하나님	-9.27006
▁론	-9.27209
▁나온다	-9.27249
▁소설	-9.27253
▁증가	-9.27343
▁지지율	-9.27605
▁올	-9.27619
▁쥐	-9.27709
▁불법	-9.27935
▁참여	-9.28048
▁구성	-9.28068
▁의견	-9.28142
▁따르	-9.28324
▁촛불	-9.28343
▁전투	-9.28512
▁맘	-9.28992
데	-9.29025
▁던지	-9.29169
▁포	-9.29338
▁감사	-9.29388
학	-9.29431
▁나경원	-9.2951
▁강력	-9.29674
▁목소리	-9.29841
▁칼	-9.29875
▁메	-9.299
거	-9.2992
유	-9.30026
▁짜	-9.30134
▁옷	-9.3015
▁기능	-9.3017
▁실패	-9.30176
▁떨	-9.30187
▁S	-9.3046
▁총장	-9.30508
▁언급	-9.30579
▁기간	-9.30751
▁낳	-9.30784
▁터	-9.30854
▁만약	-9.30928
▁사상	-9.31005
과	-9.31169
▁아파트	-9.31177
▁본다	-9.31269
▁창	-9.31479
▁통합	-9.31519
▁트럼프	-9.31645
▁가정	-9.31694
▁한국인	-9.31763
▁생기	-9.31799
▁잇	-9.31875
▁갑자기	-9.31878
▁임명	-9.31982
▁가슴	-9.32189
▁플	-9.32267
▁골	-9.32466
키	-9.32527
▁바라	-9.32814
▁양심	-9.32885
는	-9.32963
▁제외	-9.32991
▁행복	-9.32997
▁세대	-9.33027
차	-9.33055
▁말씀	-9.33179
▁죽음	-9.33327
▁야당	-9.33366
역	-9.33487
▁아예	-9.33498
▁영국	-9.33546
▁세기	-9.33567
천	-9.33892
▁느낌	-9.33974
▁심각	-9.34116
▁자고	-9.3412
공	-9.34174
▁생명	-9.34234
▁바꾸	-9.34244
▁혹은	-9.34296
▁거짓	-9.34387
▁이루	-9.34583
▁낫	-9.34598
▁완전히	-9.34635
레	-9.34639
▁대화	-9.34743
판	-9.34764
▁제공	-9.34911
▁포기	-9.34918
▁통일	-9.35087
▁감독	-9.35154
▁지난	-9.35292
▁준다	-9.35415
▁자주	-9.35484
▁밑	-9.35561
란	-9.35663
▁신문	-9.35677
▁보도	-9.35714
▁외국	-9.35766
▁노인	-9.35881
▁따	-9.35904
계	-9.35905
운	-9.35924
▁적용	-9.35947
▁시스템	-9.36041
중	-9.36057
▁유럽	-9.36071
▁된다는	-9.36227
▁환자	-9.36244
▁대응	-9.36389
▁성격	-9.36522
▁레기	-9.36539
▁지구	-9.36795
▁집회	-9.36923
▁할머니	-9.37255
방	-9.37344
▁보통	-9.37501
▁확실	-9.37503
▁17	-9.37572
▁유명	-9.37687
▁공정	-9.3784
▁평생	-9.37856
바	-9.37981
▁친일파	-9.37982
▁고려	-9.38042
▁노래	-9.38105
▁없애	-9.38189
▁위기	-9.38289
▁C	-9.38361
▁청원	-9.38482
▁어차피	-9.38531
▁13	-9.38548
▁그저	-9.39022
▁이때	-9.39086
▁짱	-9.39152
▁께	-9.39266
▁오르	-9.39386
▁라니	-9.3945
▁라서	-9.39475
▁된다고	-9.39567
▁나올	-9.39593
▁차리	-9.39749
▁자꾸	-9.39773
▁.....	-9.39803
심	-9.39843
▁의심	-9.40007
▁14	-9.40063
▁조건	-9.40256
▁습니까	-9.40261
▁인터넷	-9.40276
▁건물	-9.40309
▁색	-9.40324
▁청	-9.40336
▁주제	-9.40367
▁충	-9.40583
▁임금	-9.40617
▁가운데	-9.40658
▁영상	-9.4072
▁황교안	-9.41009
▁강제	-9.41105
▁싸우	-9.41206
발	-9.41468
▁던가	-9.41502
▁전략	-9.41521
▁과학	-9.4158
▁광고	-9.41646
▁자는	-9.41678
▁사망	-9.41679
▁싸움	-9.41734
▁비용	-9.41761
▁빵	-9.41774
▁독일	-9.4186
에	-9.41884
▁낸	-9.41887
금	-9.41913
▁망	-9.41927
▁나와	-9.42477
▁사회주의	-9.42617
▁내리	-9.42665
▁취급	-9.4273
▁어린	-9.42826
▁이미지	-9.42848
티	-9.42929
위	-9.42968
▁암	-9.43021
▁응원	-9.43054
▁판사	-9.43096
▁고자	-9.43193
▁불쌍	-9.43196
▁목표	-9.43336
▁무식	-9.43344
▁작가	-9.43445
▁맛	-9.43538
▁동물	-9.43613
▁먼	-9.43632
▁관한	-9.43722
게	-9.43791
▁참고	-9.43894
▁군사	-9.43931
▁래	-9.43937
▁원인	-9.43945
희	-9.4409
주의	-9.44209
▁기존	-9.44283
▁시리즈	-9.44285
▁으니까	-9.44306
▁속도	-9.44331
▁월급	-9.44592
▁바보	-9.44807
▁방향	-9.44968
▁눈치	-9.4506
▁께서	-9.45141
▁전국	-9.45189
▁나타나	-9.45221
▁단계	-9.45324
▁잔	-9.45386
▁든지	-9.45394
▁바리	-9.4551
▁직	-9.45565
▁곤	-9.45802
▁현대	-9.45885
▁지랄	-9.45924
▁주인	-9.46027
▁차라리	-9.46033
▁예전	-9.46046
▁M	-9.46107
▁설	-9.46146
▁서비스	-9.46304
▁우한	-9.46442
▁쳐먹	-9.46507
▁기분	-9.46541
▁롭	-9.46585
▁율	-9.46671
▁히	-9.46723
▁수처	-9.4679
▁미사일	-9.46896
▁갑	-9.46898
▁간다	-9.46915
▁노조	-9.46966
▁질문	-9.47091
▁시켰	-9.47187
▁아냐	-9.47235
▁자료	-9.47251
포	-9.47348
▁자격	-9.47366
▁맨	-9.47473
러	-9.47492
▁강화	-9.47495
▁인구	-9.47515
▁동네	-9.47555
용	-9.47749
▁반성	-9.47761
▁그나마	-9.47824
▁시험	-9.47922
▁러시아	-9.48045
명	-9.48073
▁자랑	-9.48197
교	-9.48234
▁네이버	-9.48361
▁시킨	-9.48431
▁그랬	-9.48624
▁뭔가	-9.48722
체	-9.48747
▁줘야	-9.48762
▁간첩	-9.48802
▁더러운	-9.49033
▁주로	-9.49044
▁비난	-9.49046
▁자살	-9.49046
▁주인공	-9.49074
▁파악	-9.49133
▁프로그램	-9.492
▁분석	-9.4926
▁잖	-9.49281
▁상당히	-9.49376
▁반일	-9.49475
▁률	-9.49517
▁궁금	-9.49532
준	-9.49549
▁허	-9.49578
▁떼	-9.49671
론	-9.49689
▁아침	-9.49864
▁주식	-9.49917
려	-9.50066
▁독립	-9.50229
▁D	-9.50379
▁그림	-9.50421
▁응	-9.50426
▁그건	-9.50481
▁엄청	-9.50585
▁마리	-9.50594
은	-9.50618
▁아내	-9.50662
▁불리	-9.50675
▁바이러스	-9.50698
▁현상	-9.508
▁마을	-9.50877
▁60	-9.50911
▁좃	-9.50952
▁문서	-9.51066
▁발언	-9.51156
▁옳	-9.51156
▁일자리	-9.51165
▁라며	-9.51203
▁음악	-9.51284
▁분노	-9.51482
▁개소리	-9.5159
▁미세먼지	-9.51594
▁늦	-9.51676
▁해요	-9.51762
▁목숨	-9.51793
▁괜찮	-9.51839
▁살인	-9.51853
▁반응	-9.52083
▁노무현	-9.52097
▁나무	-9.52155
▁소득	-9.52347
▁그럴	-9.52491
▁잊	-9.52503
▁안정	-9.526
▁여당	-9.52625
▁거부	-9.52644
▁광주	-9.5266
▁주민	-9.52661
▁K	-9.52662
▁걸로	-9.52726
▁점점	-9.52793
▁걸리	-9.52819
▁홍	-9.52861
▁개월	-9.53007
▁보였	-9.53099
▁21	-9.53104
▁남성	-9.53117
▁행사	-9.53129
▁빈	-9.5313
▁실제	-9.53209
▁프랑스	-9.53211
통	-9.53271
▁리그	-9.53285
▁어쩌	-9.53301
▁심지어	-9.53429
▁유일	-9.53523
▁극	-9.53572
▁공장	-9.53611
▁친일	-9.53654
▁지식	-9.53757
▁한마디	-9.53799
▁가리	-9.53919
점	-9.53935
▁온갖	-9.53993
▁작업	-9.54081
음	-9.54084
▁초기	-9.54086
▁차지	-9.54234
▁최근	-9.54273
▁분위기	-9.5435
▁불매	-9.54383
▁상식	-9.54576
▁부인	-9.54596
▁대책	-9.54608
종	-9.54658
▁소속	-9.5472
▁철	-9.54785
▁공식	-9.54881
▁심판	-9.54995
▁G	-9.55018
▁공간	-9.55066
▁솔직히	-9.55166
▁규모	-9.55199
▁추	-9.55354
▁문학	-9.55506
▁고생	-9.55564
▁비해	-9.55723
▁물건	-9.55769
▁유시민	-9.55772
▁전문	-9.55836
형	-9.55846
▁판매	-9.55931
▁사장	-9.55939
▁문죄	-9.55993
▁특징	-9.56005
태	-9.56087
▁활용	-9.56299
▁져	-9.56307
▁멀	-9.56332
▁설정	-9.56461
▁매일	-9.56501
▁스킬	-9.56503
▁당한	-9.5657
▁눈물	-9.56639
▁어려운	-9.56639
▁70	-9.56807
▁게다가	-9.56814
▁덕	-9.56895
▁범죄자	-9.5697
▁한편	-9.56981
▁생겼	-9.56999
▁다며	-9.57161
▁근거	-9.57203
▁규정	-9.57393
▁청년	-9.57418
▁애초	-9.57426
▁중앙	-9.5746
▁확진	-9.5763
▁부탁	-9.57632
▁무리	-9.57723
▁사퇴	-9.57948
▁이동	-9.57956
▁빛	-9.58203
▁단어	-9.5821
▁불구	-9.58222
▁바랍니다	-9.58362
▁평	-9.58457
▁경쟁	-9.58483
▁최대	-9.58487
▁사형	-9.58488
▁의혹	-9.58563
▁파괴	-9.58625
▁장면	-9.58627
▁어떻	-9.58912
▁올려	-9.59043
▁수입	-9.59091
▁언어	-9.59187
▁인상	-9.59242
▁체제	-9.59252
터	-9.59253
▁지속	-9.59266
▁난다	-9.594
▁내부	-9.59412
▁스러운	-9.59626
▁마련	-9.59722
▁직업	-9.59763
▁진심	-9.59782
▁집안	-9.59816
▁측	-9.59914
▁희망	-9.60028
▁수출	-9.60111
개	-9.602
▁으로부터	-9.60264
▁쿠	-9.60326
▁뻔뻔	-9.6033
▁아무것	-9.6036
▁차별	-9.60381
▁이르	-9.60394
▁킹	-9.60453
그	-9.60507
▁어쩔	-9.60689
▁버린	-9.60715
▁그거	-9.60727
▁유리	-9.60761
▁구분	-9.60769
▁깊	-9.60785
▁겪	-9.60786
▁정리	-9.60827
▁걷	-9.60845
▁인기	-9.60861
▁안전	-9.60989
▁얘	-9.60991
▁여전히	-9.61014
▁바라보	-9.61105
▁버스	-9.61298
▁최초	-9.61594
▁과연	-9.61603
▁들어오	-9.61665
▁힘든	-9.61696
▁플레이	-9.61815
적	-9.61857
▁일제	-9.61984
임	-9.61991
까	-9.62031
▁제한	-9.62039
▁비롯	-9.62161
▁깨문	-9.62185
▁제작	-9.62202
▁업체	-9.62314
▁종북	-9.62519
량	-9.62524
▁고객	-9.62533
▁여러분	-9.62608
▁연결	-9.62713
▁업무	-9.62752
▁차원	-9.6276
▁제목	-9.62774
▁보험	-9.62871
▁꼬	-9.62894
▁대답	-9.62919
▁할까	-9.62933
▁그동안	-9.62955
▁지적	-9.6296
▁이란	-9.63062
▁덕분	-9.63075
▁80	-9.63092
▁연금	-9.63156
▁합시다	-9.63162
▁나머지	-9.63228
온	-9.63237
▁위하	-9.6332
▁닭	-9.63389
▁닫	-9.63439
▁봉	-9.63498
▁특정	-9.63628
▁시도	-9.63636
▁동일	-9.63868
▁최악	-9.63968
▁족	-9.63982
▁짱깨	-9.63983
집	-9.64086
▁아마	-9.64097
▁겟	-9.64328
▁끊	-9.6433
▁음식	-9.64332
래	-9.64346
▁뿌리	-9.64489
복	-9.64511
▁분야	-9.64543
색	-9.64559
▁시설	-9.64586
▁엄청난	-9.64691
▁류	-9.64745
▁시위	-9.64809
▁특성	-9.64957
▁적극	-9.64991
▁했었	-9.65086
▁보상	-9.65091
▁대하	-9.65137
▁이론	-9.65322
▁조치	-9.65361
▁판결	-9.65377
▁태도	-9.65457
▁권리	-9.65484
▁기독교	-9.65619
▁따로	-9.6568
▁짓거리	-9.65818
▁T	-9.65875
▁감옥	-9.66002
근	-9.66105
▁역대	-9.66125
▁2018	-9.66152
▁제시	-9.66284
▁시킬	-9.664
길	-9.66497
▁나서	-9.66549
▁연기	-9.66587
▁멍청	-9.66599
▁요소	-9.66699
▁꽤	-9.66761
▁택시	-9.66777
▁처먹	-9.6681
▁미군	-9.66821
▁섬	-9.6683
▁당했	-9.66859
▁잠	-9.66907
▁법무부	-9.6695
▁윤석열	-9.6703
▁부산	-9.67032
▁이기	-9.67228
▁정확	-9.6725
▁송	-9.67343
▁남불	-9.67499
강	-9.67536
▁유공자	-9.67547
여	-9.67588
권	-9.6764
창	-9.67682
▁어야지	-9.67745
▁악마	-9.67829
▁느냐	-9.67838
▁신고	-9.68039
▁느라	-9.68045
▁특별	-9.68144
▁행정	-9.68268
▁예상	-9.68313
▁시점	-9.68314
▁해석	-9.68341
▁집값	-9.68353
▁불안	-9.68354
▁대중	-9.68384
▁상승	-9.68437
▁교사	-9.68509
▁외국인	-9.68554
▁계약	-9.68564
▁별로	-9.68593
▁잠시	-9.68624
▁규제	-9.68639
▁박정희	-9.68643
▁회복	-9.68706
▁표정	-9.68782
▁운	-9.68782
▁랄	-9.6889
거리	-9.6892
▁가만히	-9.68933
양	-9.68993
림	-9.69022
다는	-9.69246
▁훈련	-9.69267
▁내년	-9.69276
▁자세	-9.69381
▁영어	-9.69447
내	-9.69611
▁맨날	-9.69622
▁으	-9.69642
▁우파	-9.69656
왕	-9.6966
▁통제	-9.69673
▁대회	-9.69735
▁상품	-9.69751
▁투	-9.69773
▁누	-9.69906
▁수행	-9.69909
▁분열	-9.69995
▁존	-9.70016
망	-9.7003
▁요청	-9.70065
▁감염	-9.70184
▁은행	-9.70298
▁땐	-9.7032
▁고개	-9.70342
▁군인	-9.70351
▁체	-9.70403
▁등등	-9.7045
▁자동차	-9.70471
▁외치	-9.70599
▁키우	-9.70617
▁알려	-9.70685
▁주택	-9.70877
▁거래	-9.70899
▁돌리	-9.7091
졌	-9.70987
와	-9.71101
▁아닌데	-9.7115
▁봄	-9.71222
▁빠져	-9.71496
▁거든	-9.71505
s	-9.71521
▁TV	-9.71541
▁부자	-9.7155
▁업	-9.71606
▁정은	-9.71624
▁슬	-9.71739
▁기다리	-9.71742
▁전통	-9.71746
▁웃기	-9.71776
▁영웅	-9.71786
▁이걸	-9.71829
▁걍	-9.71842
▁로운	-9.71853
▁수많	-9.71904
▁승	-9.7199
▁변호사	-9.72186
▁현장	-9.72243
▁형성	-9.72288
▁덮	-9.72426
▁떠	-9.72428
▁뜨	-9.72445
▁칠	-9.72459
▁2017	-9.72601
▁생긴	-9.72674
▁썼	-9.72743
▁누리	-9.72892
▁마저	-9.72969
▁조선족	-9.73009
▁지배	-9.73027
▁변경	-9.73119
▁똑같이	-9.7312
▁P	-9.73144
▁매국노	-9.73184
▁는다는	-9.73193
▁는다고	-9.73223
▁레벨	-9.73227
▁예수	-9.73495
▁꼬라지	-9.73631
▁조선일보	-9.7367
▁건설	-9.73743
▁싹	-9.73745
▁드라마	-9.73826
▁신뢰	-9.7393
▁벌써	-9.73988
▁충분히	-9.74037
▁근	-9.74038
▁뛰	-9.74118
▁모델	-9.74131
▁냄새	-9.74142
▁주도	-9.74194
▁나누	-9.74263
▁저러	-9.74283
▁차량	-9.74321
▁실력	-9.74425
▁단지	-9.74459
▁시켜야	-9.74547
▁의도	-9.74553
▁했으나	-9.74606
▁자금	-9.74612
▁200	-9.74689
▁독	-9.74748
▁단순	-9.7475
피	-9.74779
▁장사	-9.74998
▁주사	-9.75004
▁강한	-9.75007
▁일정	-9.75133
▁중간	-9.75172
증	-9.75178
▁인도	-9.75239
▁헌법	-9.75261
▁경영	-9.75269
▁m	-9.75289
▁자녀	-9.75344
▁몰랐	-9.75356
▁에요	-9.75362
▁공산주의	-9.75399
철	-9.75402
▁000	-9.75527
▁평등	-9.75537
▁2019	-9.75703
▁24	-9.75801
▁원전	-9.75838
▁혁명	-9.75886
▁원칙	-9.75916
▁각종	-9.75973
▁목사	-9.75991
▁앙	-9.75995
▁스타	-9.76118
▁조용히	-9.76168
▁회의	-9.76313
▁마법	-9.76322
▁바닥	-9.76339
▁X	-9.7636
▁집중	-9.7637
▁의료	-9.76388
▁조정	-9.76458
▁무섭	-9.76579
▁특수	-9.76688
▁꽃	-9.76753
▁복	-9.76837
▁도덕	-9.7689
▁탄	-9.77014
▁넘어가	-9.7702
▁올라가	-9.77028
▁주의	-9.77079
▁달러	-9.77098
▁정작	-9.771
▁브	-9.7712
▁접	-9.77177
▁지지자	-9.77287
▁2016	-9.77288
▁집권	-9.77371
▁전문가	-9.77436
▁노동	-9.77532
▁갈등	-9.77584
랑	-9.77658
▁조심	-9.77665
다고	-9.77724
▁폰	-9.77765
▁장난	-9.77908
▁불과	-9.77966
▁보고	-9.77985
환	-9.78027
▁부부	-9.7804
▁르	-9.78082
▁우주	-9.7823
▁억울	-9.78305
▁사례	-9.78402
▁댓	-9.78456
▁대사	-9.78494
▁아빠	-9.78553
▁일까	-9.78657
▁F	-9.78755
▁짧	-9.78784
▁셈	-9.78912
▁실수	-9.78921
▁폭력	-9.78968
▁R	-9.79116
▁도로	-9.7941
▁공감	-9.79425
▁대선	-9.79484
▁미리	-9.79653
츠	-9.79683
▁폐렴	-9.79802
▁누군가	-9.79804
▁복지	-9.79884
▁대전	-9.79884
▁체계	-9.79993
▁자면	-9.79995
▁교	-9.80157
어지	-9.80202
▁담당	-9.80231
▁옛날	-9.80252
▁이놈	-9.80259
청	-9.80282
▁안보	-9.80324
▁폐지	-9.80517
▁개선	-9.80581
저	-9.80634
▁바다	-9.80663
▁최순	-9.80671
▁광	-9.80877
▁타령	-9.80941
브	-9.81037
▁약속	-9.81059
난	-9.81182
▁주요	-9.81209
▁부리	-9.81302
▁통과	-9.81347
▁넓	-9.81452
▁출연	-9.81532
▁대학교	-9.81658
▁그룹	-9.81691
▁정체	-9.81749
▁굳이	-9.81805
덕	-9.81809
▁의무	-9.81847
▁짜리	-9.81984
▁품	-9.82033
▁방어	-9.82047
▁제국	-9.8213
▁22	-9.82188
▁으려고	-9.8219
▁가득	-9.82213
▁했으며	-9.82245
▁격리	-9.82302
▁기에	-9.82329
▁--	-9.82395
▁커	-9.82435
▁90	-9.8256
▁혜택	-9.82588
▁반면	-9.82597
▁이끌	-9.82616
▁명령	-9.82681
▁낼	-9.82727
▁내놓	-9.82742
▁핵심	-9.82977
▁태극기	-9.8299
순	-9.8302
▁개판	-9.83101
▁밝히	-9.83184
▁격	-9.83217
▁위원회	-9.83315
▁2015	-9.8333
▁최종	-9.83346
▁모른다	-9.83355
령	-9.83451
▁여야	-9.83472
▁근무	-9.83483
▁위협	-9.83574
▁의한	-9.83574
▁강남	-9.83578
▁죄인	-9.83588
▁폐	-9.83671
▁수익	-9.83773
▁상관	-9.83823
▁문통	-9.83825
▁으므로	-9.8393
▁지도	-9.83933
▁강조	-9.83967
설	-9.83992
▁혼	-9.84047
분	-9.84084
건	-9.84106
▁부담	-9.84218
▁프	-9.84295
▁사항	-9.84344
▁재판	-9.84438
반	-9.84488
▁전자	-9.84491
▁찬	-9.84587
▁민국	-9.84653
▁혜	-9.847
▁지급	-9.84704
생	-9.84808
▁슈	-9.84938
▁아닙니다	-9.85006
▁마세요	-9.85126
▁빠지	-9.85172
▁회장	-9.85175
▁노예	-9.85178
▁초반	-9.85182
▁이명박	-9.85222
▁이곳	-9.85273
▁빠르	-9.854
▁빌	-9.85441
▁수도	-9.85568
▁장애	-9.85576
▁깨끗	-9.85579
▁다리	-9.85596
▁희	-9.85612
▁헛소리	-9.85853
▁국당	-9.86008
▁옹호	-9.86037
▁장기	-9.8606
▁각각	-9.86217
▁약간	-9.86257
▁성적	-9.86304
▁미치	-9.86348
▁뜯	-9.86355
▁쌓	-9.86424
▁수단	-9.86437
할	-9.86457
▁국정	-9.86466
▁답답	-9.86623
▁동생	-9.86668
▁양아치	-9.867
▁23	-9.86721
▁쏘	-9.86794
▁구하	-9.86836
▁주위	-9.86856
▁나와서	-9.86869
▁보장	-9.86935
▁합의	-9.86952
▁지도자	-9.86965
▁지켜	-9.86974
▁챙기	-9.87062
▁확실히	-9.87126
▁대비	-9.87143
류	-9.87379
▁줘	-9.87412
▁상상	-9.87556
▁동원	-9.87683
▁늙	-9.87727
▁태	-9.87795
▁멤버	-9.87951
▁그러면	-9.88027
▁언	-9.88057
▁니깐	-9.88081
▁장소	-9.88141
▁나간	-9.88463
▁광화문	-9.88468
▁둔	-9.88593
▁찌	-9.88823
▁움직이	-9.88827
▁통하	-9.88831
▁꼴통	-9.88834
▁방문	-9.88891
봉	-9.89069
▁반복	-9.89312
▁논	-9.89334
▁작용	-9.89368
▁강하	-9.89374
▁거지	-9.89503
▁합리	-9.89532
▁H	-9.89535
▁프레임	-9.89668
▁기도	-9.89673
▁유저	-9.89806
▁기부	-9.89814
약	-9.89872
후	-9.89895
▁금융	-9.90029
▁향해	-9.90054
▁희생	-9.90057
▁드리	-9.90121
▁데리	-9.9016
▁따지	-9.90189
져	-9.90254
▁구체	-9.90302
▁지내	-9.9033
▁사라지	-9.90533
▁직장	-9.90581
▁천만	-9.90588
▁아프	-9.90608
▁터지	-9.90702
▁평소	-9.90779
▁대처	-9.90835
직	-9.90912
▁노동자	-9.9099
▁짖	-9.91012
▁떠들	-9.91115
남	-9.91117
더	-9.91125
▁그곳	-9.91163
▁당선	-9.91238
▁공급	-9.91285
▁봅니다	-9.91323
▁어른	-9.91338
▁공산	-9.91422
▁연예인	-9.91459
▁거대	-9.91603
▁더만	-9.91779
▁끝나	-9.91892
▁바란다	-9.91964
▁투기	-9.91988
▁벽	-9.92017
▁청산	-9.9228
▁돌려	-9.92297
▁최저	-9.92343
▁내려	-9.92381
▁햇	-9.92414
▁이럴	-9.92482
▁예산	-9.92484
▁그러니까	-9.9249
▁세우	-9.92521
▁전기	-9.9259
▁할지	-9.92654
▁캐	-9.92678
▁너무나	-9.92705
▁동의	-9.9276
▁예요	-9.92911
▁~!	-9.92952
▁법원	-9.92991
▁범	-9.93012
▁에너지	-9.93017
▁이리	-9.9306
▁체력	-9.93062
▁감소	-9.93085
▁혀	-9.93141
▁어떠	-9.9316
▁장비	-9.93221
▁상처	-9.93277
▁베트남	-9.93334
▁대출	-9.93389
▁철수	-9.93519
▁칸	-9.9352
표	-9.93594
▁올림픽	-9.93633
▁비하	-9.93743
▁안타깝	-9.93816
▁이념	-9.93858
업	-9.93922
▁아무런	-9.93984
▁축구	-9.94049
▁예술	-9.94062
▁위안부	-9.94252
▁자원	-9.94292
▁접근	-9.94301
불	-9.94313
▁방해	-9.9432
▁센터	-9.94403
▁숫자	-9.94444
▁자영업	-9.94527
▁E	-9.94529
▁청문회	-9.94757
▁컴퓨터	-9.94796
▁일상	-9.94833
▁2014	-9.94889
▁높이	-9.94911
▁대변인	-9.95022
▁최소한	-9.95109
▁소개	-9.95431
▁람	-9.95457
▁고서	-9.95469
▁전두환	-9.95514
▁뭔지	-9.95562
▁확률	-9.95623
▁심하	-9.95698
▁냈	-9.95732
매	-9.95786
테	-9.95873
탄	-9.96024
목	-9.96062
▁의하	-9.96219
▁시국	-9.96221
▁형식	-9.96274
▁실험	-9.96437
▁겨우	-9.96865
▁지경	-9.9687
▁500	-9.96932
▁얼	-9.96965
▁서울대	-9.9704
▁녀	-9.97042
▁2000	-9.97065
릴	-9.97229
▁기초	-9.9723
▁황제	-9.97281
▁아니면	-9.9731
▁항	-9.97331
▁결코	-9.97394
승	-9.974
▁논문	-9.97407
▁기계	-9.97562
▁결론	-9.9758
▁불러	-9.97616
▁확보	-9.97649
▁살리	-9.97671
각	-9.97682
▁훌륭	-9.97761
▁견	-9.97768
▁보유	-9.97774
▁도입	-9.97805
▁지나가	-9.97866
▁벗어나	-9.97924
▁동료	-9.97962
▁개입	-9.9797
▁손해	-9.98004
▁차단	-9.98014
▁사전	-9.98103
▁밝혀	-9.98146
▁의지	-9.98401
▁막말	-9.98432
▁상당	-9.98433
▁줘라	-9.98482
▁갱	-9.98501
▁제기	-9.98543
▁평균	-9.9859
달	-9.98648
▁빚	-9.98819
▁군요	-9.9886
▁작전	-9.98913
▁고민	-9.98947
▁천지	-9.9907
▁따위	-9.99079
▁야지	-9.99086
▁보스	-9.99186
▁사이트	-9.99194
▁더럽	-9.99196
했	-9.993
▁차례	-9.99353
▁졸업	-9.99406
▁학원	-9.99466
울	-9.99636
▁협력	-9.99682
▁때리	-9.99745
▁불편	-9.99757
▁동맹	-9.99765
▁꾸	-9.9978
▁에게서	-9.99822
▁영역	-9.99861
▁고소	-9.99932
▁추진	-10.0013
▁공동	-10.0025
▁300	-10.0035
▁미안	-10.0046
▁보복	-10.0048
▁느그	-10.0053
▁뒷	-10.0059
▁충격	-10.0075
▁한반도	-10.0075
▁L	-10.0076
▁지시	-10.0079
▁사정	-10.0079
▁협박	-10.008
초	-10.0081
▁철학	-10.0087
▁그네	-10.0088
▁독자	-10.0092
▁저기	-10.0094
▁즈	-10.0095
▁짐	-10.0096
▁을지	-10.0101
▁선언	-10.0107
▁혹시	-10.0107
▁자국민	-10.0108
범	-10.0108
▁개정	-10.012
▁스토리	-10.0122
광	-10.0163
속	-10.0166
▁죄다	-10.0168
▁무역	-10.0169
▁무장	-10.0169
박	-10.0176
▁가까운	-10.0182
▁만족	-10.0185
▁성과	-10.0187
▁계산	-10.0195
▁행	-10.0195
렸	-10.0197
▁에겐	-10.0198
▁감성	-10.0211
▁벗	-10.0212
▁상대방	-10.0213
▁노선	-10.0216
▁기반	-10.022
▁총리	-10.0231
▁한계	-10.0234
▁장군	-10.0235
▁적어도	-10.0245
▁찬성	-10.0253
년	-10.0254
▁깔	-10.0255
▁협상	-10.026
▁망치	-10.0271
▁토론	-10.0274
▁녀석	-10.0278
▁가끔	-10.0284
▁클럽	-10.0287
▁옥	-10.0288
▁라인	-10.029
▁쑈	-10.0293
▁이성	-10.0301
▁그래야	-10.0307
▁전환	-10.0311
▁한번	-10.0312
▁교활	-10.0312
▁유학	-10.0314
▁맺	-10.0314
▁박사	-10.0315
▁저녁	-10.0317
▁언제나	-10.0319
▁논란	-10.0319
▁본질	-10.0321
▁2010	-10.0322
▁맞추	-10.0328
▁말아먹	-10.0336
▁물질	-10.0341
▁을까요	-10.0345
▁우승	-10.0347
▁그만큼	-10.0354
▁인터뷰	-10.0358
▁묘사	-10.0358
▁와중	-10.0379
쿠	-10.038
메	-10.0389
▁앞서	-10.0394
▁제거	-10.0407
▁고용	-10.0407
▁종류	-10.0408
▁페미	-10.0414
▁나쁘	-10.0425
▁시켜라	-10.0428
▁양반	-10.0433
▁페	-10.0446
▁투쟁	-10.0454
▁모아	-10.0455
▁용서	-10.0472
대놓고	-10.0473
▁영혼	-10.05
▁나름	-10.0509
살아가	-10.0513
▁어제	-10.0518
▁플레이어	-10.0521
▁신청	-10.0525
▁당해	-10.053
▁구매	-10.0534
▁소환	-10.0534
▁짜증	-10.0538
▁칭찬	-10.054
▁도착	-10.0543
▁소식	-10.0548
▁따른	-10.0553
▁아야지	-10.0569
▁최소	-10.0571
▁전형	-10.0583
▁이래	-10.0584
▁진다	-10.0585
▁2013	-10.0597
▁기생충	-10.0604
열	-10.061
▁통해서	-10.0628
▁뒤집	-10.0629
▁극우	-10.0636
▁공기	-10.0638
▁담배	-10.0639
▁수정	-10.0644
▁고등학교	-10.0663
▁예정	-10.0672
▁디자인	-10.0677
▁비례	-10.0678
품	-10.068
▁육	-10.0683
▁명단	-10.0688
▁몽	-10.069
▁확대	-10.0692
락	-10.0703
▁학	-10.0718
▁소비자	-10.072
▁진출	-10.0728
▁x	-10.0729
▁남북	-10.0735
▁땜	-10.0738
▁비밀	-10.0742
▁교체	-10.0742
▁초등	-10.0743
▁사법	-10.0749
▁착각	-10.0756
언	-10.0756
애	-10.077
▁혼란	-10.0781
함	-10.0781
▁2012	-10.0781
▁푸	-10.0792
▁원숭이	-10.0792
▁장악	-10.0798
▁상징	-10.0804
▁인류	-10.0807
▁비율	-10.0823
▁인한	-10.0837
▁멀리	-10.0843
▁지옥	-10.0844
▁순위	-10.0844
▁취소	-10.0845
▁근본	-10.0852
▁31	-10.0856
▁근처	-10.0859
버	-10.0861
▁전달	-10.0872
▁헬	-10.0873
▁범위	-10.0879
▁충분	-10.0884
▁다행	-10.0885
▁지정	-10.0887
▁오직	-10.0891
▁워	-10.0895
▁버전	-10.091
▁학년	-10.0911
▁이벤트	-10.0918
▁배치	-10.0919
▁증명	-10.0921
▁다루	-10.0926
▁대다수	-10.0927
▁소비	-10.0934
▁깜	-10.0951
▁다운	-10.0951
말	-10.0956
▁수업	-10.0957
▁관광	-10.0967
행	-10.0976
▁유튜브	-10.0977
▁영업	-10.0981
▁철저히	-10.0998
▁저것	-10.0998
▁무서운	-10.1
▁공사	-10.1013
▁뻔	-10.1021
▁폭발	-10.1021
▁봉사	-10.1029
▁웃음	-10.1033
▁유닛	-10.1034
▁운전	-10.1043
▁소유	-10.1051
▁추구	-10.1059
배	-10.1059
▁시각	-10.1066
▁창조	-10.1069
▁추천	-10.1072
▁시행	-10.1074
▁구역	-10.1082
▁보단	-10.1097
▁26	-10.11
▁측면	-10.1102
▁딴	-10.1104
처	-10.1114
▁나갔	-10.1118
▁유사	-10.1123
려오	-10.1128
▁쌍	-10.1132
▁작성	-10.1135
술	-10.1139
▁성능	-10.1141
▁표시	-10.1153
▁인민	-10.1159
▁28	-10.1169
▁새로	-10.1169
▁아닌가요	-10.1178
본	-10.1184
돌아오	-10.1185
▁들어갔	-10.1192
▁!!	-10.1196
▁축	-10.1212
▁수십	-10.1227
▁다를	-10.1229
▁브랜드	-10.1238
날	-10.1238
▁정의당	-10.1239
▁시선	-10.1241
▁바른	-10.1247
▁취업	-10.1254
▁고발	-10.1261
▁실시	-10.1272
▁겨	-10.1288
▁선물	-10.1293
▁똑바로	-10.1298
▁조용	-10.132
▁씹	-10.1328
곡	-10.1329
▁짝	-10.1343
▁구라	-10.1348
▁수치	-10.1352
▁부여	-10.1358
▁빠른	-10.1361
▁아이템	-10.1376
▁비싸	-10.1394
▁걸려	-10.1399
▁민노총	-10.1402
삼	-10.1403
▁성인	-10.1405
▁헤	-10.141
▁자마자	-10.1418
▁활약	-10.1421
▁참가	-10.1423
▁엘	-10.1425
▁흔들	-10.1425
▁민심	-10.1427
▁스포츠	-10.1436
▁환	-10.1443
▁입학	-10.1454
▁버티	-10.1456
▁줄이	-10.1457
▁인가요	-10.146
▁순수	-10.146
▁호구	-10.1476
▁저거	-10.1478
▁모드	-10.1483
▁츠	-10.1485
▁통계	-10.1496
▁성향	-10.1496
▁효율	-10.1498
▁변	-10.1501
▁......	-10.1501
▁백성	-10.1504
▁청구	-10.1505
른	-10.1505
▁사유	-10.1507
▁W	-10.1511
▁정확히	-10.1511
▁손가락	-10.1515
▁해방	-10.1518
▁닮	-10.1522
▁존경	-10.1524
▁발매	-10.1526
▁참으로	-10.1531
▁배경	-10.1536
▁기타	-10.1554
▁저렇	-10.1558
▁패배	-10.156
▁무대	-10.1564
▁탑	-10.1568
▁느	-10.1568
담	-10.1569
▁홍콩	-10.1574
스트	-10.1576
▁27	-10.1579
▁소녀	-10.1583
▁끝내	-10.159
▁솔	-10.1591
▁수상	-10.1592
▁아가리	-10.1592
▁못해	-10.1595
▁N	-10.1596
▁단다	-10.16
▁수록	-10.1604
새	-10.1605
▁제안	-10.1619
▁몰라	-10.1625
▁고향	-10.1625
▁녹	-10.1627
투	-10.1635
▁편지	-10.1637
훈	-10.1639
▁근대	-10.1646
▁침	-10.1657
▁소재	-10.1659
▁이딴	-10.1668
▁로마	-10.1669
▁입니까	-10.1672
▁력	-10.1677
▁가난	-10.1684
▁일본인	-10.1688
▁분류	-10.1691
▁완성	-10.1706
▁운운	-10.1716
▁감싸	-10.1731
▁방역	-10.1733
으며	-10.1741
▁오로지	-10.1742
▁상호	-10.1742
▁가까이	-10.1743
▁이래서	-10.1747
▁외부	-10.1748
▁걸린	-10.1753
▁전하	-10.1754
▁였으며	-10.1756
▁고대	-10.1767
▁설립	-10.177
▁분명히	-10.1773
▁데미지	-10.1777
든	-10.1779
▁주일	-10.1781
▁드러나	-10.1783
▁시진핑	-10.1785
▁마냥	-10.1786
▁공포	-10.1786
▁마약	-10.1791
▁아줌마	-10.1795
▁경향	-10.1797
▁부끄럽	-10.18
▁왜곡	-10.1802
을	-10.1816
▁자본	-10.1826
▁꺼내	-10.1829
▁대형	-10.1832
▁에휴	-10.1835
▁니다	-10.1844
▁용기	-10.1845
▁달성	-10.1845
▁다수	-10.1849
▁선진국	-10.185
▁나베	-10.1856
▁시급	-10.1861
▁저항	-10.1864
▁번역	-10.1874
▁2011	-10.1876
▁올랐	-10.188
▁로써	-10.1891
▁우린	-10.1894
▁사냥	-10.1896
▁수술	-10.1897
▁연합	-10.1898
▁이혼	-10.191
▁이탈리아	-10.1912
▁욕심	-10.1916
찬	-10.1922
름	-10.1924
▁분리	-10.1925
▁전개	-10.1927
▁해체	-10.1946
▁추정	-10.1948
▁일부러	-10.1954
▁인성	-10.1954
▁클	-10.1963
▁자국	-10.1974
▁통신	-10.1975
▁저리	-10.1977
▁샤	-10.1978
▁후손	-10.198
송	-10.2001
▁논의	-10.2008
▁사이비	-10.201
▁형제	-10.2017
▁붉	-10.2018
친	-10.2019
▁딜	-10.2023
▁홍보	-10.2023
▁명예	-10.2028
를	-10.2029
▁연속	-10.203
▁슈퍼	-10.204
▁주체	-10.2048
▁내일	-10.2051
▁임기	-10.2055
▁문자	-10.2055
▁밟	-10.2056
▁보냈	-10.2065
▁편하	-10.2069
▁비록	-10.208
▁주문	-10.2084
▁공공	-10.2086
▁산다	-10.2088
▁J	-10.2088
▁삭제	-10.2091
▁일으키	-10.2092
▁성우	-10.2094
평	-10.2101
▁위대	-10.2104
▁타격	-10.2118
▁부활	-10.2124
▁자빠졌	-10.2138
칠	-10.2146
▁실천	-10.215
▁풍	-10.218
▁변하	-10.2186
▁란다	-10.2191
▁못할	-10.2194
▁으시	-10.2194
▁위반	-10.2195
▁그날	-10.2199
등	-10.2199
▁절대로	-10.2203
▁피하	-10.2207
▁오늘날	-10.2212
▁병사	-10.2214
▁자본주의	-10.2215
▁자극	-10.2216
규	-10.2223
▁아기	-10.2226
▁수석	-10.2231
▁이외	-10.2234
▁진영	-10.2235
▁우려	-10.2241
▁펀드	-10.2246
▁조중동	-10.2252
케	-10.2257
▁우리나라	-10.226
▁늘어나	-10.2265
옥	-10.2266
▁안철수	-10.2271
▁몬스터	-10.2271
▁아닐	-10.2272
▁스타일	-10.2273
▁겨울	-10.2276
▁직전	-10.2284
▁먼지	-10.2289
▁단식	-10.2289
▁자라	-10.2296
▁극복	-10.2301
살	-10.2304
▁합	-10.2313
▁만화	-10.2316
▁블	-10.2318
▁굉장히	-10.232
▁불만	-10.2327
입	-10.2328
▁구입	-10.2329
쳤	-10.2353
▁벌레	-10.2357
▁아시아	-10.2361
▁귀족	-10.2362
▁버린다	-10.2362
▁탈출	-10.2365
▁여름	-10.2372
▁정신병자	-10.2375
▁금액	-10.2375
▁나아가	-10.2379
▁연장	-10.2382
▁린	-10.2385
▁가해자	-10.2387
▁실망	-10.2392
▁문가	-10.2399
▁무죄	-10.2407
▁쌀	-10.2408
▁든다	-10.2419
▁V	-10.2425
빈	-10.2428
▁전원	-10.243
▁그러므로	-10.2432
▁교통	-10.2432
▁달라	-10.2433
▁여부	-10.2438
▁향	-10.2443
▁가입	-10.2443
▁관점	-10.2445
▁태어나	-10.2455
▁카페	-10.246
▁스런	-10.2475
▁마디	-10.2478
▁29	-10.2485
▁계기	-10.2494
▁새기	-10.2495
▁변명	-10.2496
▁철저	-10.2497
▁문정	-10.2502
▁둘째	-10.2508
▁속성	-10.2513
6	-10.2516
▁의문	-10.2519
▁허용	-10.252
▁영원히	-10.2522
▁구요	-10.2524
▁고요	-10.2525
▁팔아먹	-10.2527
▁공항	-10.2529
▁나갈	-10.2533
▁이득	-10.2538
▁심리	-10.2538
▁식민지	-10.2539
▁져야	-10.2541
▁혈세	-10.2542
절	-10.2543
▁치매	-10.2545
▁시청	-10.2548
▁거라	-10.2549
▁질서	-10.2549
▁레이	-10.255
▁~~~~	-10.2554
▁밝	-10.2555
▁굴	-10.2556
▁식사	-10.2562
▁신체	-10.2577
▁스트레스	-10.2577
▁중대	-10.2582
▁중단	-10.2596
번	-10.2597
▁화이팅	-10.2599
▁드루	-10.2601
▁출시	-10.2602
▁뺏	-10.2605
▁애비	-10.261
▁학습	-10.2611
백	-10.2616
▁맹	-10.2628
▁살펴보	-10.2631
▁턴	-10.2636
▁선정	-10.2637
▁종합	-10.2649
충	-10.265
▁강간	-10.2655
▁시원	-10.2661
▁적절	-10.2661
▁식당	-10.2662
▁후반	-10.2664
갈	-10.2667
▁노릇	-10.2676
▁운명	-10.2678
y	-10.2681
▁힘내	-10.2683
▁위선	-10.2686
▁크기	-10.2687
▁핑계	-10.2687
▁일당	-10.2688
▁모여	-10.2691
▁공작	-10.2697
▁자동	-10.2697
▁해졌	-10.2699
▁확	-10.27
▁윤미향	-10.2706
▁등급	-10.2707
▁물리	-10.2709
족	-10.2711
▁온라인	-10.2723
▁계시	-10.2728
▁빠진	-10.2731
▁욕먹	-10.275
▁애국	-10.2753
▁대우	-10.2754
아들이	-10.2754
▁원하	-10.2758
▁검색	-10.2759
퍼	-10.2759
▁평범	-10.276
▁문정부	-10.276
▁부패	-10.2768
▁바탕	-10.2769
▁폭탄	-10.2775
▁도둑	-10.2776
▁등록	-10.2777
▁에다	-10.2779
▁폭행	-10.2785
▁번호	-10.2787
▁몇몇	-10.2787
▁건가요	-10.2792
▁잖아요	-10.28
줄	-10.2803
▁공연	-10.2813
▁쩝쩝	-10.2814
▁법률	-10.2815
▁했으니	-10.2815
▁소년	-10.2815
▁참석	-10.2816
작	-10.2828
▁저게	-10.2836
▁남녀	-10.2842
▁시체	-10.2845
▁절차	-10.2851
▁당당	-10.2856
▁먹이	-10.2856
▁리더	-10.2859
▁붙이	-10.2865
▁특검	-10.2866
▁휘	-10.2866
▁함부로	-10.2867
▁518	-10.2873
▁확정	-10.2874
▁김대중	-10.2894
▁반영	-10.2898
▁떨어진	-10.2901
▁유치원	-10.2904
▁한참	-10.2906
▁기획	-10.291
▁도전	-10.2912
▁지니	-10.2913
▁닥	-10.2914
▁였으나	-10.2914
▁선전	-10.292
▁청소년	-10.2921
▁완벽	-10.2925
록	-10.2926
녀	-10.293
▁놀이	-10.2936
▁단순히	-10.2948
▁저희	-10.2954
▁한지	-10.2958
▁어휴	-10.2959
▁알리	-10.2962
▁혐오	-10.2971
돌아다니	-10.2977
▁자산	-10.2981
▁드러내	-10.2984
▁아웃	-10.2989
▁실현	-10.2995
▁징역	-10.2996
▁지켜보	-10.2996
▁고맙	-10.2998
▁대통	-10.2998
▁2008	-10.2998
▁소련	-10.3004
암	-10.3006
▁아닐까	-10.3026
▁한가	-10.3027
▁방사능	-10.3029
▁푼	-10.3033
▁일반인	-10.3035
▁바꿔	-10.3035
▁느껴	-10.3041
▁흐름	-10.3049
▁나눠	-10.3067
▁몬	-10.3072
▁계급	-10.3072
▁북괴	-10.3085
▁긍정	-10.3094
▁김일성	-10.3094
▁떨어져	-10.3097
▁살려	-10.3099
▁앨범	-10.3104
▁몰라도	-10.3108
▁조합	-10.3128
▁숲	-10.3129
▁간단	-10.3129
▁재난	-10.3138
▁지능	-10.3142
변	-10.3146
▁아저씨	-10.3152
▁km	-10.3154
▁감시	-10.3155
▁보낸	-10.316
▁공중	-10.3165
▁s	-10.3168
▁종자	-10.3176
▁미쳤	-10.3183
▁투입	-10.3185
▁집행	-10.3187
▁예배	-10.3194
▁아깝	-10.3197
▁자네	-10.3216
▁절반	-10.322
▁빡	-10.3229
▁적당히	-10.3239
▁확산	-10.3244
▁복잡	-10.3244
책	-10.3246
▁젊은이	-10.325
▁단위	-10.3262
▁으라고	-10.3269
▁짐승	-10.3269
▁권한	-10.3276
▁미개	-10.3279
▁학자	-10.328
▁요리	-10.3284
▁라이	-10.3286
▁공격력	-10.3291
▁비행기	-10.3291
▁소수	-10.3293
▁어깨	-10.3294
▁기소	-10.3295
▁주목	-10.3298
▁가게	-10.3306
▁2009	-10.3306
▁할아버지	-10.331
▁끄	-10.3313
▁생존	-10.332
▁종이	-10.3325
▁재정	-10.3329
▁줘서	-10.333
▁못한다	-10.3334
▁좌우	-10.3342
▁아닌지	-10.3344
▁연락	-10.335
▁아름다운	-10.3357
쳐	-10.3366
▁장치	-10.3373
▁수용	-10.3383
▁일행	-10.3386
▁쟤	-10.3388
▁필	-10.3389
▁연관	-10.339
▁취하	-10.3391
▁패턴	-10.3394
▁민간	-10.3397
▁남한	-10.3402
▁젖	-10.3411
▁물가	-10.3417
▁진중권	-10.3424
▁당할	-10.3427
▁량	-10.3432
▁가수	-10.3432
▁부하	-10.3441
▁괜히	-10.3441
▁KBS	-10.3449
▁갖추	-10.3459
▁대안	-10.3464
▁한두	-10.3466
▁효	-10.3466
▁놀라	-10.3475
▁소문	-10.348
▁테러	-10.349
▁돕	-10.3492
▁공동체	-10.3495
▁새벽	-10.3511
▁으려	-10.3514
독	-10.3515
▁즐기	-10.3527
▁흘리	-10.3528
▁채널	-10.3529
▁찬양	-10.353
▁추종	-10.3539
▁링	-10.3539
▁역겹	-10.3547
▁이슈	-10.3552
▁손혜원	-10.3553
채	-10.3555
▁인증	-10.3559
▁아마도	-10.3572
▁좁	-10.3576
웠	-10.3577
▁위원	-10.3579
▁된다면	-10.3579
▁어린이	-10.3581
▁충성	-10.3595
▁강요	-10.3599
▁실행	-10.3604
▁맥	-10.3607
▁물타기	-10.3609
▁구리	-10.3613
▁요인	-10.3613
▁공유	-10.3625
▁대기	-10.3627
▁이웃	-10.3632
▁출발	-10.3638
▁대만	-10.3639
▁인천	-10.364
▁인재	-10.3642
▁획득	-10.3652
▁갚	-10.3657
▁쉬운	-10.3659
베	-10.3679
숙	-10.3681
▁야구	-10.3682
▁제재	-10.3683
▁심한	-10.3684
▁제정신	-10.3685
▁소송	-10.3686
▁모조리	-10.3689
▁실질	-10.3692
▁의료진	-10.3696
▁겸	-10.3697
▁쓰이	-10.37
▁그대	-10.3702
▁길래	-10.3703
▁인원	-10.3729
▁여기저기	-10.3732
▁낭비	-10.3738
▁살아남	-10.3741
▁명칭	-10.3742
▁회담	-10.3744
▁기여	-10.3747
▁감방	-10.3773
▁통한	-10.3776
▁1000	-10.378
▁십시오	-10.3785
▁자존심	-10.3785
▁후회	-10.3788
▁국방	-10.3793
▁징	-10.3795
▁며칠	-10.3799
▁O	-10.3805
▁미소	-10.3819
풍	-10.382
악	-10.3822
▁각자	-10.3825
▁일종	-10.3828
▁선발	-10.3828
▁용어	-10.3839
▁무릎	-10.3846
▁올해	-10.3849
▁준다고	-10.3859
▁편집	-10.3859
▁특	-10.3861
▁부상	-10.3864
▁맵	-10.3867
▁강의	-10.387
었	-10.387
▁기득	-10.388
▁발사	-10.3883
▁콜	-10.3886
▁애니메이션	-10.3896
▁세트	-10.3905
▁원리	-10.3906
▁헐	-10.391
▁경계	-10.3913
▁우습	-10.3913
▁파티	-10.3914
▁내내	-10.3919
▁매국	-10.3925
▁작중	-10.3928
▁??	-10.3935
▁신분	-10.3935
▁본래	-10.3944
▁이중	-10.3952
▁패스	-10.3961
▁발악	-10.3963
▁점수	-10.397
너	-10.3973
▁발달	-10.398
▁미디어	-10.3981
슨	-10.4007
▁정경	-10.4009
▁압박	-10.402
▁재미	-10.4036
t	-10.4037
▁옛	-10.4039
▁드립니다	-10.4041
▁멍	-10.4052
▁마누라	-10.406
▁현금	-10.4063
▁구간	-10.4065
▁배달	-10.4068
▁어이없	-10.407
▁운행	-10.4074
▁촬영	-10.4092
▁혁신	-10.4093
▁공주	-10.4097
▁엿	-10.4105
▁여유	-10.4107
▁대장	-10.4115
▁맘대로	-10.4116
▁이렇	-10.4119
▁연봉	-10.4122
▁검토	-10.4123
▁뛰어난	-10.4124
▁투명	-10.4124
▁달려	-10.4126
향	-10.4128
▁탄생	-10.4133
▁한정	-10.4135
▁통화	-10.4135
▁미쳐	-10.4138
▁재벌	-10.4142
▁증	-10.4155
▁항목	-10.4157
▁프리	-10.416
▁고정	-10.4177
▁성폭행	-10.4178
▁졸	-10.4179
▁철도	-10.418
▁홍준표	-10.418
▁한쪽	-10.4183
▁연대	-10.4193
▁전반	-10.4195
▁최선	-10.4199
▁작년	-10.4212
▁공화국	-10.4217
▁데뷔	-10.4218
▁실체	-10.4226
편	-10.4234
▁죽여	-10.4234
▁버릴	-10.4234
▁깊이	-10.4238
▁묵	-10.424
▁죽인	-10.4242
링	-10.4245
er	-10.4248
결	-10.4249
▁소중	-10.4249
▁임무	-10.425
▁존나	-10.4251
▁닦	-10.4251
으면	-10.4252
▁배운	-10.4252
▁35	-10.4253
▁채용	-10.4254
▁어려움	-10.4261
▁상위	-10.4264
▁염	-10.4277
▁혐의	-10.428
▁오지	-10.429
▁자유민주주의	-10.4292
▁할려고	-10.4293
▁숨기	-10.4293
▁거두	-10.4294
▁무지	-10.4295
▁갓	-10.4305
▁자유당	-10.4312
이루어지	-10.4312
▁이민	-10.4316
▁독재자	-10.4318
▁겉	-10.4319
▁검증	-10.432
▁뉴	-10.4321
▁필수	-10.4335
4	-10.4338
▁점령	-10.4342
추	-10.4344
▁첨	-10.4355
▁2020	-10.4357
▁도중	-10.4363
▁잠깐	-10.4365
▁유도	-10.4366
▁경고	-10.4372
▁시켜서	-10.4372
▁흑	-10.438
▁수요	-10.4381
▁존중	-10.4389
항	-10.4392
▁는다면	-10.4395
▁빼앗	-10.4395
▁명분	-10.4405
▁저자	-10.4407
▁오랜	-10.4408
막	-10.4411
▁떡	-10.4415
▁왜냐하면	-10.4418
▁최대한	-10.4424
▁법무	-10.4425
▁신기	-10.4429
▁포인트	-10.443
▁포장	-10.4434
패	-10.4437
▁발휘	-10.4442
▁종료	-10.4445
▁그놈	-10.4453
▁묶	-10.4461
▁날리	-10.4465
월	-10.4466
▁확장	-10.4469
▁똑똑	-10.447
▁본격	-10.4476
▁모를	-10.4477
▁남기	-10.4481
▁p	-10.4485
▁호텔	-10.4485
▁비중	-10.449
▁휴가	-10.4494
▁원작	-10.4496
▁수구	-10.4504
▁농단	-10.4505
급	-10.4507
워	-10.4507
▁꼬리	-10.4508
▁벨	-10.4518
▁정식	-10.4519
▁이라도	-10.4523
▁전사	-10.4526
▁경기도	-10.4528
▁계열	-10.453
▁옮겨	-10.4533
▁신앙	-10.454
으나	-10.455
▁언젠가	-10.455
▁적자	-10.4556
▁어둠	-10.4557
▁공짜	-10.4558
▁마무리	-10.4558
▁셔서	-10.4561
좋아하	-10.4564
▁해봐라	-10.4565
▁뇌물	-10.4572
▁헌	-10.4573
▁거품	-10.4579
▁타인	-10.4581
▁셋	-10.4585
▁런	-10.4585
▁흔히	-10.4589
▁일어났	-10.4593
으니	-10.4595
▁메인	-10.4598
▁늘리	-10.4601
▁배상	-10.4602
▁이재명	-10.4604
▁인력	-10.4605
▁표기	-10.4607
▁발동	-10.4612
▁비싼	-10.4613
▁시계	-10.4614
▁덩어리	-10.4618
룡	-10.4624
겨	-10.4631
니까	-10.4632
▁시킨다	-10.4634
출	-10.4635
▁물러나	-10.4637
▁홍어	-10.4639
▁위조	-10.4641
▁쳤	-10.4643
▁감히	-10.4643
▁동기	-10.4644
▁합니까	-10.4648
▁균형	-10.4654
▁압도	-10.4661
▁전력	-10.4669
▁알바	-10.4673
▁싼	-10.4676
▁깨닫	-10.4678
▁노리	-10.468
▁아프리카	-10.4681
▁벌이	-10.4686
D	-10.4689
▁즉시	-10.469
▁2007	-10.4693
▁주가	-10.4695
▁카메라	-10.4696
▁만일	-10.4699
▁오염	-10.4701
▁시인	-10.4704
▁g	-10.4712
▁해명	-10.4713
▁됬	-10.4718
골	-10.4725
▁고작	-10.4726
▁화면	-10.4728
▁미터	-10.4729
▁내게	-10.4731
▁붕괴	-10.4732
▁줄어들	-10.4733
▁감각	-10.4736
▁엇	-10.4737
▁사법부	-10.4741
▁흐르	-10.4748
▁가르치	-10.4751
▁채우	-10.4762
▁챙겨	-10.4764
▁상관없	-10.4766
▁중도	-10.4768
▁협회	-10.477
▁차려라	-10.4775
▁일어난	-10.4775
▁올라	-10.478
▁엄청나	-10.4781
커	-10.4782
▁문장	-10.4785
▁병력	-10.4791
▁오빠	-10.4795
▁불가	-10.48
▁제출	-10.48
씨	-10.4805
▁조장	-10.4807
▁알아보	-10.4808
▁윤리	-10.4822
▁설계	-10.4823
▁문명	-10.4834
▁여인	-10.4835
▁인하	-10.4844
▁배려	-10.4847
▁프로젝트	-10.4853
▁모임	-10.4855
▁냐는	-10.4859
▁견제	-10.486
▁지닌	-10.4862
▁I	-10.4863
▁드디어	-10.4867
▁좆	-10.487
▁법안	-10.4871
▁정말로	-10.4876
▁왕국	-10.488
▁다섯	-10.4886
▁파리	-10.4889
▁들어간	-10.4892
▁수백	-10.4899
▁대립	-10.49
▁첫째	-10.4906
▁궁	-10.4913
▁국적	-10.4919
▁느꼈	-10.4921
▁갈수록	-10.4922
▁조상	-10.4925
▁규칙	-10.4936
▁매체	-10.4938
▁재료	-10.4941
▁당사자	-10.4941
▁나타났	-10.4959
▁센	-10.4966
▁거절	-10.497
▁젤	-10.4971
▁뼈	-10.4973
▁장점	-10.4973
필	-10.4978
▁커피	-10.4984
▁우수	-10.4987
였	-10.4995
▁폐쇄	-10.4995
▁쉴	-10.4999
▁전해	-10.5007
▁형사	-10.5008
▁대충	-10.5009
▁오후	-10.5009
▁공약	-10.5015
▁튀	-10.5017
▁뚫	-10.5018
▁진리	-10.5025
▁괴물	-10.5026
▁홀	-10.5034
▁사내	-10.5039
▁허가	-10.5045
▁아군	-10.5045
▁예측	-10.5047
취	-10.5047
▁써서	-10.5049
▁데이터	-10.5053
▁올린	-10.5054
▁멈추	-10.506
▁아동	-10.506
▁확신	-10.5071
▁연출	-10.5074
▁도쿄	-10.509
▁불교	-10.5106
▁엔진	-10.5116
먹	-10.5118
▁중소기업	-10.512
▁무너지	-10.5122
▁유형	-10.5122
▁재인	-10.5125
▁조각	-10.5126
▁저지르	-10.5133
▁찾아가	-10.5135
▁파워	-10.5137
▁에라이	-10.5142
▁겁	-10.5143
▁만난	-10.5147
▁고유	-10.5151
▁찰	-10.5155
▁종종	-10.5156
▁올렸	-10.5163
▁대가	-10.5167
▁유통	-10.5168
▁지하철	-10.5168
▁마당	-10.517
▁죽일	-10.5178
▁활	-10.5179
▁신화	-10.518
료	-10.5183
▁전용	-10.5184
▁답변	-10.519
▁복수	-10.5194
▁조성	-10.5195
▁쏟	-10.5196
▁쫌	-10.52
▁벌금	-10.5201
▁추측	-10.5206
▁꿀	-10.5208
▁신라	-10.5209
▁지원금	-10.5211
▁지위	-10.5216
▁인격	-10.522
8	-10.522
▁망신	-10.523
▁일관	-10.523
▁에피소드	-10.5231
▁영원	-10.5234
▁난이도	-10.5234
▁큰일	-10.5246
▁구경	-10.5247
▁누굴	-10.5249
▁쳐다보	-10.5253
▁진화	-10.526
▁도구	-10.526
▁걸렸	-10.526
▁날려	-10.5269
▁고양이	-10.5279
▁열린	-10.528
▁밝혔	-10.5283
▁2006	-10.5283
▁데모	-10.5298
▁늠	-10.5307
▁커다란	-10.5308
▁몰래	-10.531
걸	-10.5313
▁정서	-10.5315
▁종족	-10.532
침	-10.5322
▁압수수색	-10.5324
▁오른	-10.5326
▁c	-10.533
▁쉐	-10.5333
▁무력	-10.5347
▁으론	-10.535
▁경상도	-10.5353
0	-10.5354
견	-10.5354
한다	-10.5354
▁태양	-10.5355
▁세뇌	-10.5368
▁구멍	-10.537
▁고집	-10.5371
▁폴	-10.5373
▁대변	-10.5374
▁위원장	-10.5376
▁복귀	-10.5386
▁뇬	-10.5392
▁전설	-10.5407
▁개최	-10.5407
▁학문	-10.5415
▁토지	-10.5418
▁허위	-10.5418
▁되게	-10.5426
▁마침내	-10.543
▁지하	-10.5442
▁어쩌면	-10.5442
▁불렀	-10.5443
▁내렸	-10.5449
▁마케팅	-10.5451
▁심장	-10.5454
▁능	-10.5471
예	-10.5472
▁가졌	-10.5485
▁죽창	-10.5486
▁고급	-10.5489
▁초대	-10.5494
▁완	-10.5497
▁처분	-10.5497
윤	-10.5509
▁출전	-10.5513
▁연습	-10.5519
▁일치	-10.552
▁닿	-10.5521
▁닝	-10.5526
▁백만	-10.5527
▁동질	-10.5528
▁때려	-10.5533
▁매년	-10.5535
▁2004	-10.5538
▁틈	-10.5548
냐	-10.555
▁설득	-10.5555
▁보일	-10.5567
▁휴	-10.5567
▁겁나	-10.5568
▁만났	-10.5581
▁중반	-10.5591
▁불행	-10.5595
▁사망자	-10.5595
▁쓴다	-10.5597
▁그려	-10.5601
▁다소	-10.5604
▁하긴	-10.5608
▁가문	-10.561
▁객관	-10.5611
▁패거리	-10.5616
▁봐서	-10.5617
▁드립	-10.5621
▁반도체	-10.5626
▁그분	-10.5626
▁이야	-10.5627
▁행태	-10.5628
▁던져	-10.5633
▁모이	-10.5635
▁멀쩡	-10.564
▁반박	-10.5646
▁헛	-10.5651
▁박수	-10.5651
▁찢	-10.5658
▁지향	-10.5662
례	-10.5663
▁의존	-10.5667
▁추방	-10.5673
▁특이	-10.5674
▁그야말로	-10.5679
▁다는데	-10.5681
▁파탄	-10.5688
▁도저히	-10.5696
▁기름	-10.5697
▁폐기	-10.5697
▁서양	-10.5699
▁매장	-10.57
▁하락	-10.5702
▁은퇴	-10.5706
▁마스터	-10.5707
▁선배	-10.5708
▁곁	-10.5711
손	-10.5712
▁구원	-10.5712
▁요새	-10.5718
▁운용	-10.5718
▁하여간	-10.572
나치	-10.572
▁2005	-10.572
▁걸레	-10.573
▁고문	-10.5732
▁금방	-10.5732
▁지휘	-10.5735
▁써라	-10.5738
▁어울리	-10.574
▁틀린	-10.5746
▁애기	-10.5746
▁구축	-10.5748
▁학살	-10.5749
▁2002	-10.5755
▁따뜻	-10.5755
▁체포	-10.5757
▁부문	-10.5763
▁이쪽	-10.5765
▁출산	-10.5773
▁끝난	-10.5774
▁쥬	-10.5777
▁워낙	-10.5778
▁소름	-10.5778
▁이사	-10.5782
리아	-10.5784
▁될까	-10.5785
▁공천	-10.5789
▁LG	-10.579
▁특혜	-10.5795
▁민생	-10.5796
▁떨어졌	-10.5803
▁가만	-10.5805
▁침략	-10.5805
▁신상	-10.5808
▁동양	-10.5808
귀	-10.5809
▁외모	-10.5809
▁지네	-10.5812
▁믿음	-10.5817
▁수장	-10.5818
▁서류	-10.5818
▁띠	-10.5832
▁퍼센트	-10.5833
▁내려가	-10.5835
▁부품	-10.5835
▁중학교	-10.5836
액	-10.5838
▁춤	-10.5839
▁살해	-10.5846
▁누르	-10.5847
▁색히	-10.5849
▁거쳐	-10.5854
련	-10.5858
▁항공	-10.5859
▁바르	-10.587
▁여서	-10.5872
▁펴	-10.5878
▁망해	-10.5887
▁감당	-10.589
▁어리석	-10.5896
▁탄압	-10.5897
▁버려	-10.5899
▁노출	-10.59
▁질병	-10.5901
▁배신	-10.5904
▁체험	-10.5904
▁침묵	-10.5907
▁공원	-10.5908
▁맞춰	-10.5917
▁출마	-10.5917
▁모으	-10.5917
▁설마	-10.5931
▁예의	-10.5932
▁무료	-10.5932
▁신도	-10.5932
축	-10.5935
▁은가	-10.5943
▁해진	-10.5949
▁유니클로	-10.5949
렌	-10.595
▁협조	-10.5951
▁뒤지	-10.5953
▁이낙연	-10.5954
▁한글	-10.5955
▁상자	-10.596
▁더러	-10.5966
▁덤	-10.5976
▁든가	-10.5977
▁꼼수	-10.5981
▁굶	-10.5981
▁닥치	-10.5984
▁쪼	-10.5984
▁그리스	-10.5987
▁개성	-10.5992
▁바위	-10.5996
▁등신	-10.6011
▁훠	-10.6016
▁드래곤	-10.6017
▁추미애	-10.6023
▁넘겨	-10.6025
짓	-10.6029
▁결합	-10.6029
▁건너	-10.6032
▁그린	-10.6036
▁52	-10.6037
▁판정	-10.6045
▁서술	-10.6049
▁문제점	-10.6051
▁오해	-10.6052
▁기구	-10.6053
▁구별	-10.6055
▁보여준다	-10.6059
돌	-10.6062
▁순서	-10.6064
▁아픈	-10.6068
▁엮	-10.6073
▁띄	-10.6074
▁수학	-10.6077
▁과제	-10.6081
▁발행	-10.6082
▁세워	-10.6082
▁MBC	-10.6088
▁마땅	-10.6096
왔	-10.61
▁사단	-10.6104
▁통치	-10.6105
▁망할	-10.612
▁흥	-10.6124
▁U	-10.6125
▁증상	-10.6128
▁딩	-10.6136
▁그릇	-10.6137
▁이명	-10.6152
▁아무래도	-10.6153
▁45	-10.6154
▁무려	-10.616
▁낙	-10.6162
▁수당	-10.6162
▁축제	-10.6167
▁.?	-10.6168
▁지대	-10.617
▁전제	-10.6172
▁롤	-10.6175
▁습관	-10.6175
▁려나	-10.6176
혁	-10.6178
▁압	-10.6184
▁점차	-10.6198
▁들어왔	-10.6202
▁진지	-10.6203
▁양성	-10.6203
▁싱	-10.6203
▁개방	-10.6205
▁공평	-10.621
▁나타내	-10.6216
▁모자라	-10.6217
▁착한	-10.6218
▁개학	-10.6219
▁청소	-10.6223
▁화력	-10.6226
▁허락	-10.6227
▁직후	-10.6236
▁다면서	-10.6237
▁제주	-10.6241
▁조지	-10.6246
▁일보	-10.6246
▁상실	-10.6249
▁일찍	-10.6249
▁봐요	-10.625
▁감동	-10.6253
▁썬	-10.6258
▁언니	-10.6265
▁교환	-10.6268
▁널	-10.6271
▁매출	-10.6272
▁이만희	-10.6274
▁으러	-10.6274
▁민중	-10.6287
▁벌어지	-10.6287
▁의해서	-10.6289
▁제자	-10.629
▁끔찍	-10.629
▁소통	-10.6294
▁저지른	-10.6298
▁최후	-10.6305
▁벤	-10.6313
▁위주	-10.6323
▁들리	-10.6323
볼	-10.6327
▁알려져	-10.6333
▁2003	-10.6339
▁피부	-10.635
▁지껄이	-10.6352
▁해군	-10.6353
▁의학	-10.6372
▁김정	-10.6373
▁욕망	-10.6376
▁깨달	-10.638
▁로봇	-10.6386
▁여담	-10.639
격	-10.6396
다면	-10.6396
▁박원순	-10.6397
▁진단	-10.6398
극	-10.6402
▁가깝	-10.6402
▁콘	-10.6405
▁동영상	-10.6406
▁오브	-10.6412
▁공인	-10.6412
▁마이	-10.6416
▁해산	-10.6419
▁음성	-10.6421
▁연애	-10.6422
5	-10.6422
▁육체	-10.6425
▁대접	-10.6429
